{
  "Navbar": {
    "changeLanguage": "Sprache ändern: ",
    "homeLink": "STARTSEITE",
    "productLink": "PRODUKT",
    "pricingLink": "PREISE",
    "accountLink": "KONTO"
  },
  "Part1": {
    "TitlePart1": "Akzeptiere nie",
    "TitlePart2": "Bedingungen",
    "TitlePart3": "und",
    "TitlePart4": "Datenschutzrichtlinien",
    "TitlePart5": "ohne zu wissen.",
    "TitlePart6": "SimpliTerms",
    "TitlePart7": "Fasst das Wichtige zusammen",
    "Subtitle": "Die Nutzungsbedingungen und Datenschutzrichtlinien haben in der Regel zwischen 3.000 und 10.000+ Wörter und sind schwer zu verstehen. SimpliTerms informiert dich mit nur einem Klick auf das Symbol schnell darüber, was du akzeptierst.",
    "ButtonStart": "Zu Chrome hinzufügen"
  },
  "HowItWorksPart": {
    "title": "WIE FUNKTIONIERT ES?"
  },
  "AdvantagesPart": {
    "title": "VORTEILE DER NUTZUNG VON SIMPLITERMS",
    "Advantage1Title": "Spare Zeit",
    "Advantage1Text": "Erfahre, was du akzeptierst, ohne Stunden damit zu verbringen, die Richtlinien jeder Website zu lesen, die du besuchst.",
    "Advantage2Title": "Vermeide rechtliche Probleme",
    "Advantage2Text": "Vermeide rechtliche Probleme mit einem Unternehmen, indem du Richtlinien akzeptierst, denen du nicht zugestimmt hättest.",
    "Advantage3Title": "Schütze deine Privatsphäre",
    "Advantage3Text": "Erfahre mit nur einem Klick, welche Daten jede Website von dir sammelt.",
    "Advantage4Title": "Einfach zu bedienen",
    "Advantage4Text": "Lade einfach die Google-Erweiterung herunter, melde dich an und klicke auf das Symbol der Erweiterung, um eine Echtzeit-Zusammenfassung der Seite zu erhalten, auf der du dich befindest.",
    "buttonDownload": "Lade die Erweiterung JETZT herunter"
  },
  "PriceBoxes": {
    "mainTitle": "PREISE",
    "boxOneTitle": "1-Monat Zugang",
    "boxTwoTitle": "12-Monat Zugang",
    "desc": "Mit nur einem Klick auf die Erweiterung wird automatisch eine sehr kurze Zusammenfassung der Richtlinien der Seite erstellt, auf der Sie sich befinden.",
    "adv1": "Datenschutzerklärungszusammenfassungen für einen Monat",
    "adv2": "Nutzungsbedingungen-Zusammenfassungen für einen Monat",
    "adv3": "Kundensupport rund um die Uhr",
    "adv4": "Datenschutzerklärungszusammenfassungen für ein Jahr",
    "adv5": "Nutzungsbedingungen-Zusammenfassungen für ein Jahr",
    "adv6": "Spart $24",
    "buyButton": "Kaufen",
    "month": "Monat",
    "bestValue": "BESTER WERT"
  },
  "FeaturedPart": {
    "title": "Veröffentlicht in:"
  },
  "FQAsPart": {
    "title": "HÄUFIG GESTELLTE FRAGEN",
    "question1": "Was ist eine Browser-Erweiterung?",
    "answer1": "Eine Erweiterung ist eine Anwendung, die du in deinem Browser verwenden kannst und die dir bei vielen Aufgaben hilft, z. B. beim Übersetzen einer Seite, beim Ändern des Seitenstils oder in diesem Fall beim Zusammenfassen von Bedingungen jeder Seite, wie es SimpliTerms tut. Jeder Browser hat einen offiziellen Store, in dem du diese Erweiterungen herunterladen kannst, ähnlich wie der App Store auf Mobiltelefonen. Wenn du zum Beispiel Google verwendest, kannst du nach dem Chrome Web Store suchen und die Erweiterung herunterladen, die du möchtest.",
    "buttonRefund": "Rückerstattung beantragen",
    "question3": "Wie werden die Zusammenfassungen der Richtlinien und Bedingungen jeder Website erstellt?",
    "answer3": "SimpliTerms sucht nach Links, die mit den Richtlinien und Nutzungsbedingungen der Seite zusammenhängen, auf der du dich befindest. Es bewertet sie dann und verwendet das GPT-4o-Modell von OpenAI, um sie zusammenzufassen, wenn sie bestimmten Kriterien entsprechen.",
    "question4": "Was sind Credits?",
    "answer4": "Jede generierte Zusammenfassung erfordert eine Verarbeitung auf OpenAI-Servern, was Geld kostet. Diese Kosten hängen von Faktoren wie der Sprache der Bedingungen oder deren Länge ab. Um Verluste zu vermeiden, geben wir dir je nach deinem bezahlten Plan eine bestimmte Anzahl von Credits. Wenn eine Zusammenfassung 10 Credits kostet, ziehen wir diese 10 Credits von deinem Konto ab. Wenn du nicht genügend Credits hast, kannst du die Zusammenfassung nicht erstellen. Wenn dies der Fall ist, kannst du über den folgenden Link mehr Credits kaufen:",
    "question5": "Was passiert, wenn ich für einen Monat oder ein Jahr Zugang bezahle, obwohl ich bereits Zugang habe?",
    "answer5": "Es wird einfach gutgeschrieben. Wenn Sie zum Beispiel für 12 Monate Zugang bezahlt haben und für einen weiteren Monat bezahlen, wird dieser Monat zu den 12 Monaten hinzugefügt, sodass Sie 13 Monate haben und keinen Monat verlieren.",
    "buttonBuyCredits": "Mehr Credits kaufen"
  },
  "Footer": {
    "copywright": "SimpliTerms © Alle Rechte vorbehalten.",
    "supportTitle": "SUPPORT",
    "supportLink1": "Kontaktiere uns",
    "supportLink2": "FAQs",
    "companyTitle": "UNTERNEHMEN",
    "companytLink1": "Datenschutz",
    "companytLink2": "Nutzungsbedingungen"
  },
  "RegisterPage": {
    "signUp": "Registrieren mit",
    "googleButton": "Weiter mit Google",
    "namePlaceholder": "Name",
    "emailPlaceholder": "E-Mail",
    "passwordPlaceholder": "Passwort",
    "repeatPasswordPlaceholder": "Passwort bestätigen",
    "messageDownPartOne": "Mit dem Klicken auf 'Registrieren' akzeptieren Sie die folgenden",
    "messageDownPartTwo": "und",
    "termsLink": "Nutzungsbedingungen",
    "privacyLink": "Datenschutzrichtlinien",
    "IFmessage": "Wenn Sie bereits ein Konto haben: ",
    "IFbutton": "Anmelden",
    "actionButton": "REGISTRIEREN",
    "errorUsername": "Benutzername ist falsch.",
    "errorUsernameRequired": "Benutzername ist erforderlich.",
    "errorUsernameLong": "Benutzername ist zu lang.",
    "errorEmail": "E-Mail ist falsch.",
    "errorEmailRequired": "E-Mail ist erforderlich.",
    "errorEmailLong": "E-Mail ist zu lang.",
    "errorPassword": "Das Passwort muss mindestens 8 Zeichen enthalten.",
    "errorPasswordRequired": "Passwort ist erforderlich.",
    "errorPasswordLong": "Passwort ist zu lang.",
    "errorCPassword": "Das Bestätigungs-Passwort muss mindestens 8 Zeichen enthalten.",
    "errorCPasswordRequired": "Bestätigungs-Passwort ist erforderlich.",
    "errorCPasswordLong": "Bestätigungs-Passwort ist zu lang.",
    "errorCPasswordEqual": "Das Bestätigungs-Passwort muss dem Passwort entsprechen."
  },
  "LoginPage": {
    "signIn": "Anmelden mit",
    "googleButton": "Weiter mit Google",
    "emailPlaceholder": "E-Mail",
    "passwordPlaceholder": "Passwort",
    "IFmessage": "Wenn Sie noch kein Konto haben: ",
    "IFbutton": "Konto erstellen",
    "actionButton": "ANMELDEN",
    "errorEmail": "E-Mail ist falsch.",
    "errorEmailRequired": "E-Mail ist erforderlich.",
    "errorEmailToolong": "E-Mail ist zu lang.",
    "errorPassword": "Das Passwort muss mindestens 8 Zeichen enthalten.",
    "errorPasswordRequired": "Passwort ist erforderlich.",
    "errorPasswordToolong": "Passwort ist zu lang."
  },
  "AccountPage": {
      "nameInput": "NAME: ",
      "emailInput": "E-MAIL: ",
      "availableCreditsInput": "VERFÜGBARE GUTHABEN: ",
      "summariesLanguage": "SPRACHE DER ZUSAMMENFASSUNGEN: ",
      "changeLanguageSummaries": "Sprache der Zusammenfassungen ändern",
      "cancelSubButton": "Abonnement kündigen",
      "logOutButton": "Abmelden",
      "changeLanguage": "Sprache ändern",
      "selectNewLanguage": "Wählen Sie eine neue Sprache"
  },
  "ContactPage": {
    "title": "Kontaktieren Sie uns",
    "method1": "E-Mail:",
    "textMethod1": "Sie können uns über die folgende E-Mail kontaktieren:"
  },
  "PrivacyPolicyPage": {
    "privacyPolicyTitle": "Datenschutzerklärung",
    "privacyPolicyDescription": "Diese Datenschutzerklärung legt die Bedingungen fest, unter denen Simpliterms die von seinen Nutzern bereitgestellten Informationen bei der Nutzung seiner Website verwendet und schützt. Dieses Unternehmen ist bestrebt, die Sicherheit der Daten seiner Nutzer zu gewährleisten. Wenn wir Sie bitten, die Felder mit persönlichen Informationen auszufüllen, anhand derer Sie identifiziert werden können, stellen wir sicher, dass diese nur in Übereinstimmung mit den Bedingungen dieses Dokuments verwendet werden. Diese Datenschutzerklärung kann sich jedoch im Laufe der Zeit ändern oder aktualisiert werden. Daher empfehlen wir, diese Seite regelmäßig zu überprüfen, um sicherzustellen, dass Sie mit solchen Änderungen einverstanden sind.",
    "informationCollectedTitle": "Erhobene Informationen",
    "informationCollectedDescription": "Unsere Website kann persönliche Informationen wie Name, Kontaktinformationen wie Ihre E-Mail-Adresse und demografische Daten sammeln. Ebenso können bei Bedarf spezifische Informationen angefordert werden, um eine Bestellung zu bearbeiten oder eine Lieferung oder Rechnung auszustellen.",
    "useOfCollectedInformationTitle": "Verwendung der gesammelten Informationen",
    "useOfCollectedInformationDescription": "Unsere Website verwendet die Informationen, um den bestmöglichen Service zu bieten, insbesondere um ein Nutzerregister zu führen, Bestellungen, falls zutreffend, zu verwalten und unsere Produkte und Dienstleistungen zu verbessern. Es können regelmäßig E-Mails über unsere Website mit Sonderangeboten, neuen Produkten und anderen Werbeinformationen gesendet werden, die wir für Sie relevant halten oder die Ihnen einen Nutzen bieten könnten. Diese E-Mails werden an die von Ihnen angegebene Adresse gesendet und können jederzeit abbestellt werden. Simpliterms verpflichtet sich nachdrücklich, Ihre Informationen sicher zu halten. Wir verwenden die fortschrittlichsten Systeme und aktualisieren sie ständig, um sicherzustellen, dass kein unbefugter Zugriff erfolgt.",
    "cookiesPolicyTitle": "Cookie-Richtlinie",
    "cookiesPolicyDescription": "Ein Cookie bezieht sich auf eine Datei, die gesendet wird, um die Erlaubnis zu bitten, auf Ihrem Computer gespeichert zu werden. Wenn Sie die Datei akzeptieren, wird sie erstellt, und das Cookie dient dazu, Informationen über den Webverkehr zu sammeln und zukünftige wiederkehrende Besuche zu erleichtern. Eine weitere Funktion von Cookies besteht darin, dass die Website Sie individuell erkennen kann und Ihnen so den bestmöglichen personalisierten Service bietet. Unsere Website verwendet Cookies, um die besuchten Seiten und deren Häufigkeit zu identifizieren. Diese Informationen werden nur für statistische Analysen verwendet und anschließend dauerhaft gelöscht. Sie können Cookies jederzeit von Ihrem Computer löschen. Cookies tragen jedoch dazu bei, einen besseren Service auf Websites zu bieten. Sie gewähren keinen Zugriff auf Informationen von Ihrem Computer oder über Sie, es sei denn, Sie möchten dies und stellen diese direkt bereit. Sie können die Verwendung von Cookies akzeptieren oder ablehnen, aber die meisten Browser akzeptieren Cookies automatisch, da sie eine bessere Webdienstleistung bieten. Sie können die Einstellungen Ihres Browsers ändern, um Cookies abzulehnen, aber dies kann dazu führen, dass Sie einige unserer Dienste nicht nutzen können.",
    "linksToThirdPartiesTitle": "Links zu Dritten",
    "linksToThirdPartiesDescription": "Diese Website kann Links zu anderen Seiten enthalten, die für Sie von Interesse sein könnten. Sobald Sie auf diese Links klicken und unsere Seite verlassen, haben wir keine Kontrolle mehr über die Website, auf die Sie weitergeleitet werden, und übernehmen daher keine Verantwortung für die Bedingungen oder den Schutz der Privatsphäre Ihrer Daten auf diesen Drittseiten. Diese Seiten unterliegen ihren eigenen Datenschutzrichtlinien. Es wird daher empfohlen, diese zu überprüfen, um sicherzustellen, dass Sie mit ihnen einverstanden sind.",
    "controlOfPersonalInformationTitle": "Kontrolle Ihrer persönlichen Informationen",
    "controlOfPersonalInformationDescription": "Sie können jederzeit die Erhebung oder Verwendung der persönlichen Informationen, die Sie unserer Website zur Verfügung gestellt haben, einschränken. Jedes Mal, wenn Sie aufgefordert werden, ein Formular auszufüllen, wie zum Beispiel die Benutzerregistrierung, können Sie die Option zum Erhalt von Informationen per E-Mail markieren oder abwählen. Wenn Sie die Option zum Erhalt unseres Newsletters oder unserer Werbung markiert haben, können Sie diese jederzeit abbestellen. Dieses Unternehmen wird Ihre persönlichen Informationen nicht ohne Ihre Zustimmung verkaufen, übertragen oder verteilen, es sei denn, dies wird von einem Richter mit einem Gerichtsbeschluss verlangt. Simpliterms behält sich das Recht vor, die Bedingungen dieser Datenschutzerklärung jederzeit zu ändern."
  },
  "TermsAndConditionsPage": {
    "termsAndConditionsTitle": "Nutzungsbedingungen",
    "termsAndConditionsDescription": "Es ist eine notwendige Voraussetzung für den Erwerb der auf dieser Website angebotenen Produkte, dass Sie die folgenden Nutzungsbedingungen lesen und akzeptieren. Die Nutzung unserer Dienste sowie der Kauf unserer Produkte implizieren, dass Sie die in diesem Dokument beschriebenen Nutzungsbedingungen gelesen und akzeptiert haben. Alle Produkte, die auf unserer Website angeboten werden, können von einer Drittwebsite erstellt, in Rechnung gestellt, gesendet oder präsentiert werden und unterliegen in diesem Fall ihren eigenen Nutzungsbedingungen. In einigen Fällen muss sich der Nutzer registrieren, zuverlässige persönliche Daten eingeben und ein Passwort festlegen, um ein Produkt zu erwerben. Der Nutzer kann das Passwort für den Zugriff auf die Verwaltung seines Kontos jederzeit wählen und ändern, sofern er sich registriert hat und dies für den Kauf eines unserer Produkte erforderlich ist. https://simpliterms.com/ übernimmt keine Verantwortung, wenn Sie dieses Passwort an Dritte weitergeben. Alle Käufe und Transaktionen, die über diese Website getätigt werden, unterliegen einem Bestätigungs- und Verifizierungsprozess, der die Überprüfung der Lagerbestände und der Produktverfügbarkeit, die Validierung der Zahlungsmethode, die Validierung der Rechnung (falls zutreffend) und die Einhaltung der Bedingungen durch das gewählte Zahlungsmittel umfassen kann. In einigen Fällen kann eine Verifizierung per E-Mail erforderlich sein. Die Preise der in diesem Online-Shop angebotenen Produkte gelten nur für Einkäufe, die über diese Website getätigt werden.",
    "licenceTitle": "LIZENZ",
    "licenceDescription": "Simpliterms gewährt über seine Website eine Lizenz zur Nutzung der auf dieser Website verkauften Produkte gemäß den in diesem Dokument beschriebenen Nutzungsbedingungen.",
    "unauthorizedUseTitle": "UNBEFUGTE NUTZUNG",
    "unauthorizedUseDescription": "Falls zutreffend (für den Verkauf von Software, Vorlagen oder anderen Design- und Programmierprodukten), dürfen Sie keines unserer Produkte, sei es modifiziert oder nicht modifiziert, auf einer CD, Website oder einem anderen Medium platzieren und sie in irgendeiner Form zur Weiterverteilung oder zum Weiterverkauf anbieten.",
    "propertyTitle": "EIGENTUM",
    "propertyDescription": "Sie dürfen für keines unserer Produkte, sei es modifiziert oder unmodifiziert, geistiges oder exklusives Eigentum beanspruchen. Alle Produkte sind Eigentum der Inhaltsanbieter. Sofern nicht anders angegeben, werden unsere Produkte ohne jegliche Garantie, weder ausdrücklich noch stillschweigend, bereitgestellt. In keinem Fall haftet dieses Unternehmen für Schäden, einschließlich, aber nicht beschränkt auf direkte, indirekte, besondere, zufällige oder Folgeschäden oder andere Verluste, die sich aus der Nutzung oder der Unfähigkeit zur Nutzung unserer Produkte ergeben.",
    "refundAndGuaranteePolicyTitle": "RÜCKERSTATTUNGS- UND GARANTIERICHTLINIE",
    "refundAndGuaranteePolicyDescription": "Rückerstattungen werden genehmigt, sofern der Grund für die Rückerstattung darin besteht, dass das von Ihnen abonnierte Programm betrügerisch war oder irreführende Informationen enthielt. Andernfalls erfolgt keine Rückerstattung."
  },
  "V2part": {
    "title": "Ist jetzt da!",
    "newFeature1": "Schnellere, nützlichere und optisch ansprechende Benutzeroberfläche",
    "newFeature2": "Erweiterung in über 6 Sprachen verfügbar",
    "newFeature3": "Verbesserte KI-generierte Antworten",
    "newFeature4": "Bessere Erkennung von Richtlinien auf der von Ihnen besuchten Webseite",
    "newFeature5": "Vereinfachte Preisgestaltung und Pläne",
    "buttonAdd": "Laden Sie die V2-Erweiterung herunter"
  },
  "ExampleSummary": {
    "header1": "Ohne SimpliTerms:",
    "header2": "Mit SimpliTerms:",
    "ExplanationText": "Diese Richtlinien legen strenge und präzise Verpflichtungen fest, die die Beziehung zwischen dem Nutzer und Google regeln und ein ernsthaftes Engagement implizieren.",
    "title1": "Altersanforderungen und Verantwortung",
    "desc1": "Es ist verpflichtend, das Mindestalter für die Verwaltung eines Google-Kontos zu erfüllen; wenn dies nicht der Fall ist, ist die Erlaubnis eines gesetzlichen Vormunds erforderlich, der für die Nutzung des Dienstes verantwortlich ist. Einige Dienste haben zusätzliche Anforderungen.",
    "title2": "Beziehung und Erwartungen",
    "desc2": "Es definiert, was der Nutzer von Google erwarten kann und welche Verpflichtungen er erfüllen muss, und schafft so einen klaren vertraglichen Rahmen.",
    "title3": "Inhalt und geistiges Eigentum",
    "desc3": "Es regelt die Rechte an den erstellten Inhalten, sowohl vom Nutzer als auch von Google, und legt Lizenzen und Einschränkungen fest.",
    "title4": "Verhalten und verbotene Nutzung",
    "desc4": "Es legt strenge Regeln fest, die Missbrauch, Betrug, Hacking und schädliches Verhalten verbieten und eine sichere Umgebung gewährleisten."
  }
}
