{
  "Navbar": {
    "changeLanguage": "Change language: ",
    "homeLink": "HOME",
    "productLink": "PRODUCT",
    "pricingLink": "PRICING",
    "accountLink": "ACCOUNT"
  },
  "Part1": {
    "TitlePart1": "Never accept",
    "TitlePart2": "Terms",
    "TitlePart3": "and",
    "TitlePart4": "Privacy Policies",
    "TitlePart5": "without knowing.",
    "TitlePart6": "SimpliTerms",
    "TitlePart7": "Summarizes the important",
    "Subtitle": "Terms of use and privacy policies typically have between 3,000 and 10,000+ words and are difficult to understand. SimpliTerms, with just one click on its icon, will quickly inform you of what you are accepting.",
    "ButtonStart": "Start FREE now"
  },
  "SummariesPart": {
    "header1": "Without SimpliTerms:",
    "header2": "With SimpliTerms:",
    "summarieHeader1": "Data Collected:",
    "summarieText1": "Google collects user information when using its services, including account data, generated content, and activity on its platforms.",
    "summarieHeader2": "User Rights:",
    "summarieText2": "Users retain rights to their content, though they grant Google a license to use it. They have the right to access, update, and delete their personal information.",
    "summarieHeader3": "Data Sharing:",
    "summarieText3": "Google may share data with third parties to improve its services or comply with legal obligations, but is committed to protecting user privacy.",
    "summarieHeader4": "Responsibilities:",
    "summarieText4": "Users must comply with conditions, respect others, and not abuse the services. Google reserves the right to remove inappropriate content and suspend accounts.",
    "summarieHeader5": "Agreement Duration:",
    "summarieText5": "The conditions are valid as long as the user utilizes the services. Changes will be communicated in advance.",
    "summarieHeader6": "Conclusion:",
    "summarieText6": "Accepting these terms is essential to using Google's services. It benefits the user by ensuring access to useful tools, but also entails responsibility in their use."
  },
  "HowItWorksPart": {
    "title": "HOW DOES IT WORK?"
  },
  "AdvantagesPart": {
    "title": "ADVANTAGES OF USING SIMPLITERMS",
    "Advantage1Title": "Save time",
    "Advantage1Text": "Discover what you are accepting without spending hours reading policies on every site you visit.",
    "Advantage2Title": "Avoid legal issues",
    "Advantage2Text": "Avoid legal problems with a company by accepting policies you would not have agreed to.",
    "Advantage3Title": "Protect your privacy",
    "Advantage3Text": "Find out what data each website is collecting from you with just one click.",
    "Advantage4Title": "Easy to use",
    "Advantage4Text": "Simply download the Google extension, sign in, and click on the extension logo to get a real-time summary of the page you are on.",
    "buttonDownload": "Download the extension NOW"
  },
  "FeaturedPart": {
    "title": "Launched in:"
  },
  "FQAsPart": {
    "title": "FREQUENTLY ASKED QUESTIONS",
    "question1": "What is a browser extension?",
    "answer1": "An extension is an application you can use in your browser to help with tasks like translating a page, changing the page style, or in this case, summarizing terms from any page as SimpliTerms does. Every browser has an official store where you can download these extensions, much like the app store on phones. For example, if you use Google, you can search for Chrome Web Store and download the one you want from there.",
    "buttonRefund": "Request Refund",
    "question3": "How are the summaries of policies and terms from any website generated?",
    "answer3": "SimpliTerms searches for links related to the policies and terms of the page you're on. It then evaluates them, and if they meet certain criteria, it uses OpenAI's GPT-4o model to summarize them.",
    "question4": "What are credits?",
    "answer4": "Each summary generated requires processing on OpenAI servers, which costs money. This cost depends on factors like the language the terms are in or how long they are. To avoid losses, we give you a certain amount of credits based on the plan you've paid for. If a summary costs 10 credits to make, we will deduct those 10 credits from your account. If you don't have enough credits, you won’t be able to generate the summary. If this happens, you can buy more credits through the following link:",
    "question5": "What happens if I pay for access for a month or for a year already having access?",
    "answer5": "It will simply be credited, for example if you paid for 12 months access and you pay for one month's access it will simply add that month to the 12 months so you will have 13 months, so you will not lose any month.",
    "buttonBuyCredits": "Buy More Credits"
  },
  "Footer": {
    "copywright": "SimpliTerms © All rights reserved.",
    "supportTitle": "SUPPORT",
    "supportLink1": "Contact Us",
    "supportLink2": "FAQs",
    "companyTitle": "COMPANY",
    "companytLink1": "Privacy",
    "companytLink2": "Terms of Use"
  },
  "RegisterPage": {
    "signUp": "Sign Up With",
    "googleButton": "Continue With Google",
    "namePlaceholder": "Name",
    "emailPlaceholder": "Email",
    "passwordPlaceholder": "Password",
    "repeatPasswordPlaceholder": "Confirm Password",
    "messageDownPartOne": "By clicking to register you are accepting the following",
    "messageDownPartTwo": "and",
    "termsLink": "terms of use",
    "privacyLink": "privacy policies",
    "IFmessage": "If you already have an account: ",
    "IFbutton": "Login",
    "actionButton": "SIGN UP",
    "errorUsername": "Username is wrong.",
    "errorUsernameRequired": "Username is required.",
    "errorUsernameLong": "Username is too long",
    "errorEmail": "Email is wrong.",
    "errorEmailRequired": "Email is required.",
    "errorEmailLong": "Email is too long",
    "errorPassword": "Password must have at least 8 characters.",
    "errorPasswordRequired": "Password is required.",
    "errorPasswordLong": "Password is too long",
    "errorCPassword": "Confirm Password must have at least 8 characters.",
    "errorCPasswordRequired": "Confirm Password is required.",
    "errorCPasswordLong": "Confirm Password is too long",
    "errorCPasswordEqual": "Confirm Password must be equal to the password"
  },
  "LoginPage": {
    "signIn": "Sign In With",
    "googleButton": "Continue With Google",
    "emailPlaceholder": "Email",
    "passwordPlaceholder": "Password",
    "IFmessage": "If you don't have an account yet: ",
    "IFbutton": "Create account",
    "actionButton": "LOGIN",
    "errorEmail": "Email is wrong.",
    "errorEmailRequired": "Email is required.",
    "errorEmailToolong": "Email is too long.",
    "errorPassword": "Password must have at least 8 characters.",
    "errorPasswordRequired": "Password is required.",
    "errorPasswordToolong": "Password is too long."
  },
  "AccountPage": {
    "nameInput": "NAME: ",
    "emailInput": "EMAIL: ",
    "availableCreditsInput": "AVAILABLE CREDITS: ",
    "summariesLanguage": "LANGUAGE OF SUMMARIES: ",
    "changeLanguageSummaries": "Change Language of Summaries",
    "cancelSubButton": "Cancel Subscription",
    "logOutButton": "Log Out",
    "changeLanguage": "Change Language",
    "selectNewLanguage": "Select a New Language"
  },
  "ContactPage": {
    "title": "Contact Us",
    "method1": "Email:",
    "textMethod1": "You can contact us through the following email:"
  },
  "PrivacyPolicyPage": {
    "privacyPolicyTitle": "Privacy Policy",
    "privacyPolicyDescription": "This Privacy Policy establishes the terms in which simpliterms uses and protects the information that is provided by its users when using its website. This company is committed to the security of its users' data. When we ask you to fill in the fields of personal information with which you can be identified, we do so ensuring that it will only be used in accordance with the terms of this document. However, this Privacy Policy may change over time or be updated so we recommend and emphasize continually reviewing this page to ensure that you agree with such changes.",
    "informationCollectedTitle": "Information that is collected",
    "informationCollectedDescription": "Our website may collect personal information such as: Name, contact information such as your email address and demographic information. Likewise, when necessary, specific information may be required to process an order or make a delivery or billing.",
    "useOfCollectedInformationTitle": "Use of collected information",
    "useOfCollectedInformationDescription": "Our website uses the information in order to provide the best possible service, particularly to maintain a register of users, orders if applicable, and improve our products and services. Emails may be periodically sent through our site with special offers, new products, and other advertising information that we consider relevant to you or that may provide you with some benefit. These emails will be sent to the address you provide and can be canceled at any time. Simpliterms is highly committed to fulfilling its commitment to keep your information secure. We use the most advanced systems and constantly update them to ensure that there is no unauthorized access.",
    "cookiesPolicyTitle": "Cookies Policy",
    "cookiesPolicyDescription": "A cookie refers to a file that is sent in order to request permission to be stored on your computer. By accepting said file, it is created, and the cookie then serves to have information regarding web traffic, and also facilitates future recurring visits. Another function that cookies have is that they allow the website to recognize you individually and therefore provide you with the best personalized service. Our website uses cookies to identify the pages that are visited and their frequency. This information is used only for statistical analysis and is then permanently deleted. You can delete cookies at any time from your computer. However, cookies help provide a better service on websites. You do not give access to information from your computer or from you, unless you want it and provide it directly. You can accept or deny the use of cookies, but most browsers automatically accept cookies as they help provide a better web service. You can change your browser settings to decline cookies, but this may prevent you from using some of our services.",
    "linksToThirdPartiesTitle": "Links to Third Parties",
    "linksToThirdPartiesDescription": "This website may contain links to other sites that may be of interest to you. Once you click on these links and leave our page, we no longer have control over the site to which you are redirected and therefore are not responsible for the terms or privacy protection of your data on those third-party sites. These sites are subject to their own privacy policies, so it is recommended that you review them to confirm that you agree with them.",
    "controlOfPersonalInformationTitle": "Control of your personal information",
    "controlOfPersonalInformationDescription": "At any time you can restrict the collection or use of personal information provided to our website. Every time you are asked to fill out a form, such as user registration, you can mark or unmark the option to receive information by email. If you have marked the option to receive our newsletter or advertising, you can cancel it at any time. This company will not sell, transfer, or distribute personal information without your consent, unless required by a judge with a court order. Simpliterms reserves the right to change the terms of this Privacy Policy at any time."
  },
  "TermsAndConditionsPage": {
    "termsAndConditionsTitle": "Terms and Conditions of Use",
    "termsAndConditionsDescription": "It is a necessary requirement for the acquisition of the products offered on this site, that you read and accept the following Terms and Conditions that are written below. The use of our services as well as the purchase of our products will imply that you have read and accepted the Terms and Conditions of Use in this document. All the products that are offered by our website could be created, charged, sent or presented by a third website and in such case they would be subject to their own Terms and Conditions. In some cases, to acquire a product, the user will need to register, with the entry of reliable personal data and definition of a password. The user can choose and change the password for his account administration access at any time, if he has registered and that is necessary for the purchase of any of our products. https://simpliterms.com/ does not assume responsibility in the event that you give said password to third parties. All purchases and transactions carried out through this website are subject to a confirmation and verification process, which could include verification of the stock and product availability, validation of the form of payment, validation of the invoice (if any), and compliance with the conditions required by the selected means of payment. In some cases, verification by email may be required. The prices of the products offered in this Online Store are valid only for purchases made on this website.",
    "licenceTitle": "LICENCE",
    "licenceDescription": "Simpliterms, through its website, grants a license for users to use the products that are sold on this website in accordance with the Terms and Conditions described in this document.",
    "unauthorizedUseTitle": "UNAUTHORIZED USE",
    "unauthorizedUseDescription": "If applicable (for sale of software, templates, or other design and programming products), you may not place one of our products, modified or unmodified, on a CD, website, or any other medium and offer them for redistribution or resale of any kind.",
    "propertyTitle": "PROPERTY",
    "propertyDescription": "You cannot declare intellectual or exclusive property to any of our products, modified or unmodified. All products are the property of the content providers. Unless otherwise specified, our products are provided without any kind of warranty, express or implied. In no way will this company be liable for any damages including, but not limited to, direct, indirect, special, incidental, or consequential damages or other losses resulting from the use or inability to use our products.",
    "refundAndGuaranteePolicyTitle": "REFUND AND GUARANTEE POLICY",
    "refundAndGuaranteePolicyDescription": "Refunds will be approved as long as the reason for the refund is because the program you subscribed to was fraud or misleading information, otherwise there will be no refund."
  }
}
