{
  "Navbar": {
    "changeLanguage": "Cambiar idioma: ",
    "homeLink": "INICIO",
    "productLink": "PRODUCTO",
    "pricingLink": "PRECIOS",
    "accountLink": "CUENTA"
  },
  "Part1": {
    "TitlePart1": "Nunca más aceptes",
    "TitlePart2": "Términos",
    "TitlePart3": "y",
    "TitlePart4": "Políticas de privacidad",
    "TitlePart5": "sin saber.",
    "TitlePart6": "SimpliTerms",
    "TitlePart7": "Te resume lo importante",
    "Subtitle": "Los términos de uso y privacidad suelen tener entre 3,000 y 10,000+ palabras y son difíciles de entender. SimpliTerms, con tan solo un clic sobre su ícono, te informará rápidamente qué estás aceptando.",
    "ButtonStart": "Agregar a chrome"
  },
  "SummariesPart": {
    "header1": "Sin SimpliTerms:",
    "header2": "Con SimpliTerms:",
    "summarieHeader1": "Datos Recopilados:",
    "summarieText1": "Google recopila información de los usuarios al utilizar sus servicios, incluyendo datos de cuenta, contenido generado y actividad en sus plataformas.",
    "summarieHeader2": "Derechos del Usuario:",
    "summarieText2": "Los usuarios mantienen derechos sobre su contenido, aunque otorgan a Google una licencia para usarlo. Tienen derecho a acceder, actualizar y eliminar su información personal.",
    "summarieHeader3": "Compartición de Datos:",
    "summarieText3": "Google puede compartir datos con terceros para mejorar sus servicios o cumplir con obligaciones legales, pero se compromete a proteger la privacidad del usuario.",
    "summarieHeader4": "Responsabilidades:",
    "summarieText4": "Los usuarios deben cumplir con las condiciones, respetar a otros y no abusar de los servicios. Google se reserva el derecho de eliminar contenido inapropiado y suspender cuentas.",
    "summarieHeader5": "Duración del Acuerdo:",
    "summarieText5": "Las condiciones son válidas mientras el usuario utilice los servicios. Los cambios se comunicarán con antelación.",
    "summarieHeader6": "Conclusión:",
    "summarieText6": "Aceptar estos términos es crucial para usar los servicios de Google. Beneficia al usuario al garantizar el acceso a herramientas útiles, pero implica una responsabilidad en su uso."
  },
  "HowItWorksPart": {
    "title": "¿CÓMO FUNCIONA?"
  },
  "AdvantagesPart": {
    "title": "VENTAJAS DE USAR SIMPLITERMS",
    "Advantage1Title": "Ahorra tiempo",
    "Advantage1Text": "Descubre qué estás aceptando sin estar horas leyendo políticas de cada página que uses.",
    "Advantage2Title": "Evita problemas legales",
    "Advantage2Text": "Evita tener problemas legales con una empresa por aceptar políticas que no habrías querido aceptar.",
    "Advantage3Title": "Protege tu privacidad",
    "Advantage3Text": "Descubre qué datos extrae cada sitio web de ti con solo un clic.",
    "Advantage4Title": "Fácil de usar",
    "Advantage4Text": "Simplemente descarga la extensión de Google, inicia sesión y haz clic sobre el logo de la extensión y ya tendrás un resumen en tiempo real de la página en la que estés al momento de hacer el resumen.",
    "buttonDownload": "Descarga AHORA la extensión"
  },
  "PriceBoxes": {
    "mainTitle": "PRECIOS",
    "boxOneTitle": "Acceso de 1 mes",
    "boxTwoTitle": "Acceso de 12 meses",
    "desc": "Con solo un clic en la extensión, se generará un resumen automático muy breve de las políticas de la página en la que te encuentras.",
    "adv1": "Resúmenes de políticas de privacidad por un mes",
    "adv2": "Resúmenes de términos de uso por un mes",
    "adv3": "Soporte al cliente 24/7",
    "adv4": "Resúmenes de políticas de privacidad por un año",
    "adv5": "Resúmenes de términos de uso por un año",
    "adv6": "Ahorra $24",
    "buyButton": "Comprar",
    "month": "mes",
    "bestValue": "MEJOR VALOR"
  },
  "FeaturedPart": {
    "title": "Lanzado en:"
  },
  "FQAsPart": {
    "title": "PREGUNTAS FRECUENTES",
    "question1": "¿Qué es una extensión para navegadores?",
    "answer1": "Una extensión es una aplicación que puedes usar en tu navegador y que te ayuda en muchas cosas como traducir una página, cambiar el estilo de la página o, en este caso, resumir términos de cualquier página como lo hace SimpliTerms. Cada navegador tiene una tienda oficial donde puedes descargar estas extensiones, algo así como la app store en celulares. Por ejemplo, si usas Google, puedes buscar Chrome Web Store y ahí podrás descargar la que quieras.",
    "buttonRefund": "Pedir Reembolso",
    "question3": "¿Cómo se generan los resúmenes de las políticas y términos de cualquier web?",
    "answer3": "SimpliTerms busca los enlaces que estén relacionados con políticas y términos de uso de la página sobre la que estés. Después los evalúa y si cumplen con ciertos criterios, usa el modelo GPT-4o de Open AI para resumirlos.",
    "question4": "¿Qué son los créditos?",
    "answer4": "Cada resumen que se genera requiere de procesamiento en servidores de Open AI, lo que nos cuesta dinero y este coste depende de factores como el idioma en el que estén los términos o qué tan largos sean. Por esto, para no incurrir en pérdidas, decidimos darte una cierta cantidad de créditos dependiendo del plan que hayas pagado. Por lo tanto, si un resumen cuesta 10 créditos de hacer, te descontaremos esos 10 créditos, lo que significa que si no tienes suficientes créditos no se podrá hacer el resumen. Si esto te ocurre, en el siguiente enlace podrás comprar más:",
    "question5": "¿Qué sucede si pago por acceso durante un mes o un año ya teniendo acceso?",
    "answer5": "Simplemente se acreditará; por ejemplo, si pagaste por 12 meses de acceso y pagas por un mes más, se añadirá ese mes a los 12 meses, así tendrás 13 meses, por lo que no perderás ningún mes.",
    "buttonBuyCredits": "Comprar más Créditos"
  },
  "Footer": {
    "copywright": "SimpliTerms © Todos los derechos reservados.",
    "supportTitle": "SOPORTE",
    "supportLink1": "Contáctanos",
    "supportLink2": "FQAs",
    "companyTitle": "COMPAÑÍA",
    "companytLink1": "Privacidad",
    "companytLink2": "Términos de uso"
  },
  "RegisterPage": {
    "signUp": "Registrarse con",
    "googleButton": "Continuar con Google",
    "namePlaceholder": "Nombre",
    "emailPlaceholder": "Correo electrónico",
    "passwordPlaceholder": "Contraseña",
    "repeatPasswordPlaceholder": "Confirmar contraseña",
    "messageDownPartOne": "Al hacer clic en registrar, estás aceptando los",
    "messageDownPartTwo": "y",
    "termsLink": "términos de uso",
    "privacyLink": "políticas de privacidad",
    "IFmessage": "Si ya tienes una cuenta: ",
    "IFbutton": "Iniciar sesión",
    "actionButton": "REGISTRARSE",
    "errorUsername": "Nombre de usuario incorrecto.",
    "errorUsernameRequired": "El nombre de usuario es obligatorio.",
    "errorUsernameLong": "El nombre de usuario es demasiado largo.",
    "errorEmail": "El correo electrónico es incorrecto.",
    "errorEmailRequired": "El correo electrónico es obligatorio.",
    "errorEmailLong": "El correo electrónico es demasiado largo.",
    "errorPassword": "La contraseña debe tener al menos 8 caracteres.",
    "errorPasswordRequired": "La contraseña es obligatoria.",
    "errorPasswordLong": "La contraseña es demasiado larga.",
    "errorCPassword": "La confirmación de la contraseña debe tener al menos 8 caracteres.",
    "errorCPasswordRequired": "La confirmación de la contraseña es obligatoria.",
    "errorCPasswordLong": "La confirmación de la contraseña es demasiado larga.",
    "errorCPasswordEqual": "La confirmación de la contraseña debe ser igual a la contraseña."
  },
  "LoginPage": {
    "signIn": "Iniciar sesión con",
    "googleButton": "Continuar con Google",
    "emailPlaceholder": "Correo electrónico",
    "passwordPlaceholder": "Contraseña",
    "IFmessage": "Si aún no tienes una cuenta: ",
    "IFbutton": "Crear cuenta",
    "actionButton": "INICIAR SESIÓN",
    "errorEmail": "El correo electrónico es incorrecto.",
    "errorEmailRequired": "El correo electrónico es obligatorio.",
    "errorEmailToolong": "El correo electrónico es demasiado largo.",
    "errorPassword": "La contraseña debe tener al menos 8 caracteres.",
    "errorPasswordRequired": "La contraseña es obligatoria.",
    "errorPasswordToolong": "La contraseña es demasiado larga."
  },
  "AccountPage": {
      "nameInput": "NOMBRE: ",
      "emailInput": "CORREO ELECTRÓNICO: ",
      "availableCreditsInput": "CRÉDITOS DISPONIBLES: ",
      "summariesLanguage": "IDIOMA DE LOS RESÚMENES: ",
      "changeLanguageSummaries": "Cambiar idioma de los resúmenes",
      "cancelSubButton": "Cancelar suscripción",
      "logOutButton": "Cerrar sesión",
      "changeLanguage": "Cambiar idioma",
      "selectNewLanguage": "Seleccionar un nuevo idioma"
  },
  "ContactPage": {
    "title": "Contáctanos",
    "method1": "Correo electrónico:",
    "textMethod1": "Puedes contactarnos a través del siguiente correo electrónico:"
  },
  "PrivacyPolicyPage": {
    "privacyPolicyTitle": "Política de Privacidad",
    "privacyPolicyDescription": "Esta Política de Privacidad establece los términos en los que Simpliterms usa y protege la información que es proporcionada por sus usuarios al utilizar su sitio web. Esta empresa está comprometida con la seguridad de los datos de sus usuarios. Cuando te pedimos llenar los campos de información personal con la cual puedes ser identificado, lo hacemos asegurando que solo se utilizará de acuerdo con los términos de este documento. Sin embargo, esta Política de Privacidad puede cambiar con el tiempo o ser actualizada, por lo que recomendamos y enfatizamos revisar continuamente esta página para asegurarse de que estás de acuerdo con dichos cambios.",
    "informationCollectedTitle": "Información que se recopila",
    "informationCollectedDescription": "Nuestro sitio web puede recopilar información personal como: nombre, información de contacto como tu dirección de correo electrónico e información demográfica. Asimismo, cuando sea necesario, puede requerirse información específica para procesar un pedido o realizar una entrega o facturación.",
    "useOfCollectedInformationTitle": "Uso de la información recopilada",
    "useOfCollectedInformationDescription": "Nuestro sitio web utiliza la información con el fin de proporcionar el mejor servicio posible, particularmente para mantener un registro de usuarios, pedidos si corresponde, y mejorar nuestros productos y servicios. Es posible que se envíen correos electrónicos periódicamente a través de nuestro sitio con ofertas especiales, nuevos productos y otra información publicitaria que consideremos relevante para ti o que pueda brindarte algún beneficio. Estos correos serán enviados a la dirección que proporciones y pueden ser cancelados en cualquier momento. Simpliterms está altamente comprometido a cumplir con su compromiso de mantener tu información segura. Utilizamos los sistemas más avanzados y los actualizamos constantemente para asegurarnos de que no haya acceso no autorizado.",
    "cookiesPolicyTitle": "Política de Cookies",
    "cookiesPolicyDescription": "Una cookie se refiere a un archivo que es enviado con el fin de solicitar permiso para almacenarse en tu computadora. Al aceptar dicho archivo, se crea la cookie, y esta sirve para tener información respecto al tráfico web y también facilita las futuras visitas recurrentes. Otra función que tienen las cookies es que con ellas el sitio web puede reconocerte individualmente y por lo tanto ofrecerte el mejor servicio personalizado. Nuestro sitio web utiliza cookies para identificar las páginas que son visitadas y su frecuencia. Esta información se utiliza únicamente para análisis estadístico y luego se elimina de forma permanente. Puedes eliminar las cookies en cualquier momento desde tu computadora. Sin embargo, las cookies ayudan a proporcionar un mejor servicio en los sitios web. No dan acceso a información de tu computadora ni de ti, a menos de que así lo quieras y la proporciones directamente. Puedes aceptar o negar el uso de cookies, pero la mayoría de los navegadores aceptan cookies automáticamente para proporcionar un mejor servicio web. También puedes cambiar la configuración de tu navegador para rechazar cookies, pero esto puede impedir que uses algunos de nuestros servicios.",
    "linksToThirdPartiesTitle": "Enlaces a Terceros",
    "linksToThirdPartiesDescription": "Este sitio web puede contener enlaces a otros sitios que pueden ser de tu interés. Una vez que hagas clic en estos enlaces y abandones nuestra página, ya no tenemos control sobre el sitio al que eres redirigido y por lo tanto no somos responsables de los términos o la protección de la privacidad de tus datos en esos sitios de terceros. Estos sitios están sujetos a sus propias políticas de privacidad, por lo que es recomendable que los revises para confirmar que estás de acuerdo con ellos.",
    "controlOfPersonalInformationTitle": "Control de tu información personal",
    "controlOfPersonalInformationDescription": "En cualquier momento puedes restringir la recopilación o el uso de la información personal proporcionada a nuestro sitio web. Cada vez que se te solicite llenar un formulario, como el de registro de usuario, puedes marcar o desmarcar la opción de recibir información por correo electrónico. Si has marcado la opción de recibir nuestro boletín o publicidad, puedes cancelarla en cualquier momento. Esta empresa no venderá, cederá ni distribuirá la información personal sin tu consentimiento, a menos que sea requerido por un juez con una orden judicial. Simpliterms se reserva el derecho de cambiar los términos de esta Política de Privacidad en cualquier momento."
  },
  "TermsAndConditionsPage": {
    "termsAndConditionsTitle": "Términos y Condiciones de Uso",
    "termsAndConditionsDescription": "Es un requisito necesario para la adquisición de los productos que se ofrecen en este sitio, que leas y aceptes los siguientes Términos y Condiciones que se describen a continuación. El uso de nuestros servicios así como la compra de nuestros productos implicará que has leído y aceptado los Términos y Condiciones de Uso en este documento. Todos los productos que se ofrecen a través de nuestro sitio web pueden ser creados, cobrados, enviados o presentados por un sitio web de terceros y en tal caso estarán sujetos a sus propios Términos y Condiciones. En algunos casos, para adquirir un producto, será necesario el registro por parte del usuario, con el ingreso de datos personales fiables y la definición de una contraseña. El usuario puede elegir y cambiar la contraseña para el acceso a la administración de su cuenta en cualquier momento, si se ha registrado y es necesario para la compra de alguno de nuestros productos. https://simpliterms.com/ no asume la responsabilidad en caso de que des dicha contraseña a terceros. Todas las compras y transacciones realizadas a través de este sitio web están sujetas a un proceso de confirmación y verificación, el cual podría incluir la verificación de stock y disponibilidad del producto, la validación de la forma de pago, la validación de la factura (si la hubiera) y el cumplimiento de las condiciones requeridas por el medio de pago seleccionado. En algunos casos, puede ser necesaria la verificación por correo electrónico. Los precios de los productos ofrecidos en esta Tienda en Línea son válidos únicamente para las compras realizadas en este sitio web.",
    "licenceTitle": "LICENCIA",
    "licenceDescription": "Simpliterms, a través de su sitio web, otorga una licencia para que los usuarios utilicen los productos que se venden en este sitio web de acuerdo con los Términos y Condiciones descritos en este documento.",
    "unauthorizedUseTitle": "USO NO AUTORIZADO",
    "unauthorizedUseDescription": "Si corresponde (para la venta de software, plantillas u otros productos de diseño y programación), no puedes colocar uno de nuestros productos, modificados o sin modificar, en un CD, sitio web o cualquier otro medio y ofrecerlos para su redistribución o reventa de ningún tipo.",
    "propertyTitle": "PROPIEDAD",
    "propertyDescription": "No puedes declarar propiedad intelectual o exclusiva de ninguno de nuestros productos, modificados o sin modificar. Todos los productos son propiedad de los proveedores de contenido. A menos que se especifique lo contrario, nuestros productos se proporcionan sin ningún tipo de garantía, expresa o implícita. En ningún caso esta empresa será responsable de daños que incluyan, pero no se limiten a, daños directos, indirectos, especiales, incidentales o consecuentes u otras pérdidas resultantes del uso o la imposibilidad de uso de nuestros productos.",
    "refundAndGuaranteePolicyTitle": "POLÍTICA DE REEMBOLSO Y GARANTÍA",
    "refundAndGuaranteePolicyDescription": "Los reembolsos serán aprobados siempre que la razón del reembolso sea porque el programa al que te suscribiste fue fraude o información engañosa, de lo contrario no habrá reembolso."
  }
}
