{
  "Navbar": {
    "changeLanguage": "Cambiar idioma: ",
    "homeLink": "INICIO",
    "productLink": "PRODUCTO",
    "pricingLink": "PRECIOS",
    "accountLink": "CUENTA"
  },
  "Part1": {
    "TitlePart1": "Nunca más aceptes",
    "TitlePart2": "Términos",
    "TitlePart3": "y",
    "TitlePart4": "Políticas de privacidad",
    "TitlePart5": "sin saber.",
    "TitlePart6": "SimpliTerms",
    "TitlePart7": "Te resume lo importante",
    "Subtitle": "Los términos de uso y privacidad suelen tener entre 3,000 y 10,000+ palabras y son difíciles de entender. SimpliTerms, con tan solo un clic sobre su ícono, te informará rápidamente qué estás aceptando.",
    "ButtonStart": "Empieza GRATIS ahora"
  },
  "SummariesPart": {
    "header1": "Sin SimpliTerms:",
    "header2": "Con SimpliTerms:",
    "summarieHeader1": "Datos Recopilados:",
    "summarieText1": "Google recopila información de los usuarios al utilizar sus servicios, incluyendo datos de cuenta, contenido generado y actividad en sus plataformas.",
    "summarieHeader2": "Derechos del Usuario:",
    "summarieText2": "Los usuarios mantienen derechos sobre su contenido, aunque otorgan a Google una licencia para usarlo. Tienen derecho a acceder, actualizar y eliminar su información personal.",
    "summarieHeader3": "Compartición de Datos:",
    "summarieText3": "Google puede compartir datos con terceros para mejorar sus servicios o cumplir con obligaciones legales, pero se compromete a proteger la privacidad del usuario.",
    "summarieHeader4": "Responsabilidades:",
    "summarieText4": "Los usuarios deben cumplir con las condiciones, respetar a otros y no abusar de los servicios. Google se reserva el derecho de eliminar contenido inapropiado y suspender cuentas.",
    "summarieHeader5": "Duración del Acuerdo:",
    "summarieText5": "Las condiciones son válidas mientras el usuario utilice los servicios. Los cambios se comunicarán con antelación.",
    "summarieHeader6": "Conclusión:",
    "summarieText6": "Aceptar estos términos es crucial para usar los servicios de Google. Beneficia al usuario al garantizar el acceso a herramientas útiles, pero implica una responsabilidad en su uso."
  },
  "HowItWorksPart": {
    "title": "¿CÓMO FUNCIONA?"
  },
  "AdvantagesPart": {
    "title": "VENTAJAS DE USAR SIMPLITERMS",
    "Advantage1Title": "Ahorra tiempo",
    "Advantage1Text": "Descubre qué estás aceptando sin estar horas leyendo políticas de cada página que uses.",
    "Advantage2Title": "Evita problemas legales",
    "Advantage2Text": "Evita tener problemas legales con una empresa por aceptar políticas que no habrías querido aceptar.",
    "Advantage3Title": "Protege tu privacidad",
    "Advantage3Text": "Descubre qué datos extrae cada sitio web de ti con solo un clic.",
    "Advantage4Title": "Fácil de usar",
    "Advantage4Text": "Simplemente descarga la extensión de Google, inicia sesión y haz clic sobre el logo de la extensión y ya tendrás un resumen en tiempo real de la página en la que estés al momento de hacer el resumen.",
    "buttonDownload": "Descarga AHORA la extensión"
  },
  "FeaturedPart": {
    "title": "Lanzado en:"
  },
  "FQAsPart": {
    "title": "PREGUNTAS FRECUENTES",
    "question1": "¿Qué es una extensión para navegadores?",
    "answer1": "Una extensión es una aplicación que puedes usar en tu navegador y que te ayuda en muchas cosas como traducir una página, cambiar el estilo de la página o, en este caso, resumir términos de cualquier página como lo hace SimpliTerms. Cada navegador tiene una tienda oficial donde puedes descargar estas extensiones, algo así como la app store en celulares. Por ejemplo, si usas Google, puedes buscar Chrome Web Store y ahí podrás descargar la que quieras.",
    "question2": "¿Puedo pedir un reembolso?",
    "answer2": "Claro que sí, en el siguiente enlace verás las políticas de reembolso y si las cumples, te reembolsaremos el total de tu compra.",
    "buttonRefund": "Pedir Reembolso",
    "question3": "¿Cómo se generan los resúmenes de las políticas y términos de cualquier web?",
    "answer3": "SimpliTerms busca los enlaces que estén relacionados con políticas y términos de uso de la página sobre la que estés. Después los evalúa y si cumplen con ciertos criterios, usa el modelo GPT-4o de Open AI para resumirlos.",
    "question4": "¿Qué son los créditos?",
    "answer4": "Cada resumen que se genera requiere de procesamiento en servidores de Open AI, lo que nos cuesta dinero y este coste depende de factores como el idioma en el que estén los términos o qué tan largos sean. Por esto, para no incurrir en pérdidas, decidimos darte una cierta cantidad de créditos dependiendo del plan que hayas pagado. Por lo tanto, si un resumen cuesta 10 créditos de hacer, te descontaremos esos 10 créditos, lo que significa que si no tienes suficientes créditos no se podrá hacer el resumen. Si esto te ocurre, en el siguiente enlace podrás comprar más:",
    "buttonBuyCredits": "Comprar más Créditos"
  },
  "Footer": {
    "copywright": "SimpliTerms © Todos los derechos reservados.",
    "supportTitle": "SOPORTE",
    "supportLink1": "Contáctanos",
    "supportLink2": "FQAs",
    "companyTitle": "COMPAÑÍA",
    "companytLink1": "Privacidad",
    "companytLink2": "Términos de uso"
  }
}
