{
  "Navbar": {
    "changeLanguage": "Changer de langue : ",
    "homeLink": "ACCUEIL",
    "productLink": "PRODUIT",
    "pricingLink": "TARIFS",
    "accountLink": "COMPTE"
  },
  "Part1": {
    "TitlePart1": "N'acceptez jamais",
    "TitlePart2": "les Termes",
    "TitlePart3": "et",
    "TitlePart4": "les Politiques de Confidentialité",
    "TitlePart5": "sans savoir.",
    "TitlePart6": "SimpliTerms",
    "TitlePart7": "Vous résume l'essentiel",
    "Subtitle": "Les conditions d'utilisation et les politiques de confidentialité comportent généralement entre 3 000 et 10 000+ mots et sont difficiles à comprendre. SimpliTerms, en un seul clic sur son icône, vous informera rapidement de ce que vous acceptez.",
    "ButtonStart": "Ajouter à Chrome"
  },
  "SummariesPart": {
    "header1": "Sans SimpliTerms :",
    "header2": "Avec SimpliTerms :",
    "summarieHeader1": "Données Collectées :",
    "summarieText1": "Google collecte des informations sur les utilisateurs lorsqu'ils utilisent ses services, y compris des données de compte, du contenu généré et des activités sur ses plateformes.",
    "summarieHeader2": "Droits de l'Utilisateur :",
    "summarieText2": "Les utilisateurs conservent des droits sur leur contenu, bien qu'ils accordent à Google une licence pour l'utiliser. Ils ont le droit d'accéder à leurs informations personnelles, de les mettre à jour et de les supprimer.",
    "summarieHeader3": "Partage des Données :",
    "summarieText3": "Google peut partager des données avec des tiers pour améliorer ses services ou respecter des obligations légales, mais s'engage à protéger la vie privée de l'utilisateur.",
    "summarieHeader4": "Responsabilités :",
    "summarieText4": "Les utilisateurs doivent respecter les conditions, respecter les autres et ne pas abuser des services. Google se réserve le droit de supprimer du contenu inapproprié et de suspendre des comptes.",
    "summarieHeader5": "Durée de l'Accord :",
    "summarieText5": "Les conditions sont valables tant que l'utilisateur utilise les services. Les modifications seront communiquées à l'avance.",
    "summarieHeader6": "Conclusion :",
    "summarieText6": "Accepter ces termes est essentiel pour utiliser les services de Google. Cela profite à l'utilisateur en garantissant l'accès à des outils utiles, mais implique également une responsabilité dans leur utilisation."
  },
  "HowItWorksPart": {
    "title": "COMMENT ÇA FONCTIONNE?"
  },
  "AdvantagesPart": {
    "title": "AVANTAGES D'UTILISER SIMPLITERMS",
    "Advantage1Title": "Gagnez du temps",
    "Advantage1Text": "Découvrez ce que vous acceptez sans passer des heures à lire les politiques de chaque site que vous utilisez.",
    "Advantage2Title": "Évitez les problèmes juridiques",
    "Advantage2Text": "Évitez les problèmes juridiques avec une entreprise en acceptant des politiques que vous n'auriez pas voulu accepter.",
    "Advantage3Title": "Protégez votre vie privée",
    "Advantage3Text": "Découvrez quelles données chaque site web recueille sur vous en un seul clic.",
    "Advantage4Title": "Facile à utiliser",
    "Advantage4Text": "Téléchargez simplement l'extension Google, connectez-vous et cliquez sur le logo de l'extension pour obtenir un résumé en temps réel de la page sur laquelle vous êtes.",
    "buttonDownload": "Téléchargez l'extension MAINTENANT"
  },
  "PriceBoxes": {
    "mainTitle": "TARIFS",
    "boxOneTitle": "Accès 1 mois",
    "boxTwoTitle": "Accès 12 mois",
    "desc": "Un simple clic sur l'extension génère un résumé automatique très court des politiques de la page sur laquelle vous vous trouvez.",
    "adv1": "Résumés des politiques de confidentialité pour un mois",
    "adv2": "Résumés des conditions d'utilisation pour un mois",
    "adv3": "Support client 24h/24 et 7j/7",
    "adv4": "Résumés des politiques de confidentialité pour un an",
    "adv5": "Résumés des conditions d'utilisation pour un an",
    "adv6": "Économise $24"
  },
  "FeaturedPart": {
    "title": "Lancé en:"
  },
  "FQAsPart": {
    "title": "QUESTIONS FRÉQUENTES",
    "question1": "Qu'est-ce qu'une extension de navigateur?",
    "answer1": "Une extension est une application que vous pouvez utiliser dans votre navigateur et qui vous aide dans de nombreuses tâches comme traduire une page, changer le style de la page ou, dans ce cas, résumer les termes de n'importe quelle page comme le fait SimpliTerms. Chaque navigateur possède une boutique officielle où vous pouvez télécharger ces extensions, un peu comme l'App Store sur les téléphones. Par exemple, si vous utilisez Google, vous pouvez rechercher Chrome Web Store et télécharger celle que vous voulez.",
    "buttonRefund": "Demander un remboursement",
    "question3": "Comment sont générés les résumés des politiques et des termes de n'importe quel site web?",
    "answer3": "SimpliTerms recherche les liens liés aux politiques et aux conditions d'utilisation de la page sur laquelle vous êtes. Ensuite, il les évalue et, s'ils répondent à certains critères, il utilise le modèle GPT-4o d'OpenAI pour les résumer.",
    "question4": "Qu'est-ce que les crédits?",
    "answer4": "Chaque résumé généré nécessite un traitement sur les serveurs d'OpenAI, ce qui coûte de l'argent. Ce coût dépend de facteurs comme la langue dans laquelle les termes sont rédigés ou leur longueur. Pour éviter les pertes, nous vous donnons un certain nombre de crédits en fonction du plan que vous avez payé. Si un résumé coûte 10 crédits à générer, nous déduirons ces 10 crédits de votre compte. Si vous n'avez pas assez de crédits, vous ne pourrez pas générer le résumé. Si cela vous arrive, vous pouvez acheter plus de crédits via le lien suivant:",
    "question5": "Que se passe-t-il si je paie pour un mois ou une année d'accès alors que j'ai déjà accès ?",
    "answer5": "Cela sera simplement crédité. Par exemple, si vous avez payé pour 12 mois d'accès et que vous payez pour un mois supplémentaire, ce mois s'ajoutera aux 12 mois, vous aurez donc 13 mois et vous ne perdrez aucun mois.",
    "buttonBuyCredits": "Acheter plus de crédits"
  },
  "Footer": {
    "copywright": "SimpliTerms © Tous droits réservés.",
    "supportTitle": "SUPPORT",
    "supportLink1": "Contactez-nous",
    "supportLink2": "FAQs",
    "companyTitle": "ENTREPRISE",
    "companytLink1": "Confidentialité",
    "companytLink2": "Conditions d'utilisation"
  },
  "RegisterPage": {
    "signUp": "S'inscrire avec",
    "googleButton": "Continuer avec Google",
    "namePlaceholder": "Nom",
    "emailPlaceholder": "Email",
    "passwordPlaceholder": "Mot de passe",
    "repeatPasswordPlaceholder": "Confirmer le mot de passe",
    "messageDownPartOne": "En cliquant sur s'inscrire, vous acceptez les",
    "messageDownPartTwo": "et",
    "termsLink": "conditions d'utilisation",
    "privacyLink": "politiques de confidentialité",
    "IFmessage": "Si vous avez déjà un compte : ",
    "IFbutton": "Connexion",
    "actionButton": "S'INSCRIRE",
    "errorUsername": "Nom d'utilisateur incorrect.",
    "errorUsernameRequired": "Nom d'utilisateur requis.",
    "errorUsernameLong": "Nom d'utilisateur trop long.",
    "errorEmail": "Email incorrect.",
    "errorEmailRequired": "Email requis.",
    "errorEmailLong": "Email trop long.",
    "errorPassword": "Le mot de passe doit comporter au moins 8 caractères.",
    "errorPasswordRequired": "Mot de passe requis.",
    "errorPasswordLong": "Mot de passe trop long.",
    "errorCPassword": "Le mot de passe de confirmation doit comporter au moins 8 caractères.",
    "errorCPasswordRequired": "Le mot de passe de confirmation est requis.",
    "errorCPasswordLong": "Le mot de passe de confirmation est trop long.",
    "errorCPasswordEqual": "Le mot de passe de confirmation doit être identique au mot de passe."
  },
  "LoginPage": {
    "signIn": "Se connecter avec",
    "googleButton": "Continuer avec Google",
    "emailPlaceholder": "Email",
    "passwordPlaceholder": "Mot de passe",
    "IFmessage": "Si vous n'avez pas encore de compte : ",
    "IFbutton": "Créer un compte",
    "actionButton": "SE CONNECTER",
    "errorEmail": "Email incorrect.",
    "errorEmailRequired": "Email requis.",
    "errorEmailToolong": "Email trop long.",
    "errorPassword": "Le mot de passe doit comporter au moins 8 caractères.",
    "errorPasswordRequired": "Mot de passe requis.",
    "errorPasswordToolong": "Mot de passe trop long."
  },
  "AccountPage": {
      "nameInput": "NOM: ",
      "emailInput": "EMAIL: ",
      "availableCreditsInput": "CRÉDITS DISPONIBLES: ",
      "summariesLanguage": "LANGUE DES RÉSUMÉS: ",
      "changeLanguageSummaries": "Changer la langue des résumés",
      "cancelSubButton": "Annuler l'abonnement",
      "logOutButton": "Se déconnecter",
      "changeLanguage": "Changer la langue",
      "selectNewLanguage": "Sélectionnez une nouvelle langue"
    },
  "ContactPage": {
      "title": "Nous contacter",
      "method1": "Email:",
      "textMethod1": "Vous pouvez nous contacter via l'email suivant:"
  },
  "PrivacyPolicyPage": {
    "privacyPolicyTitle": "Politique de Confidentialité",
    "privacyPolicyDescription": "Cette Politique de Confidentialité établit les conditions dans lesquelles Simpliterms utilise et protège les informations fournies par ses utilisateurs lors de l'utilisation de son site web. Cette entreprise s'engage à assurer la sécurité des données de ses utilisateurs. Lorsque nous vous demandons de remplir les champs d'informations personnelles avec lesquelles vous pouvez être identifié, nous le faisons en veillant à ce qu'elles ne soient utilisées qu'en conformité avec les termes de ce document. Cependant, cette Politique de Confidentialité peut changer au fil du temps ou être mise à jour, nous recommandons donc de consulter régulièrement cette page pour vous assurer que vous êtes d'accord avec les changements apportés.",
    "informationCollectedTitle": "Informations recueillies",
    "informationCollectedDescription": "Notre site web peut collecter des informations personnelles telles que : nom, coordonnées comme votre adresse e-mail, et informations démographiques. De même, des informations spécifiques peuvent être requises pour traiter une commande ou effectuer une livraison ou une facturation, le cas échéant.",
    "useOfCollectedInformationTitle": "Utilisation des informations collectées",
    "useOfCollectedInformationDescription": "Notre site web utilise les informations afin de fournir le meilleur service possible, notamment pour tenir un registre des utilisateurs, des commandes le cas échéant, et améliorer nos produits et services. Des courriels peuvent être envoyés périodiquement via notre site avec des offres spéciales, des nouveaux produits et d'autres informations publicitaires que nous jugeons pertinentes pour vous ou qui peuvent vous apporter un avantage. Ces courriels seront envoyés à l'adresse que vous fournissez et peuvent être annulés à tout moment. Simpliterms est fortement engagé à respecter son engagement de garder vos informations sécurisées. Nous utilisons les systèmes les plus avancés et les mettons à jour constamment pour nous assurer qu'il n'y a pas d'accès non autorisé.",
    "cookiesPolicyTitle": "Politique de Cookies",
    "cookiesPolicyDescription": "Un cookie se réfère à un fichier qui est envoyé pour demander l'autorisation d'être stocké sur votre ordinateur. En acceptant ce fichier, il est créé et le cookie sert alors à obtenir des informations sur le trafic web, et facilite également les visites récurrentes futures. Une autre fonction des cookies est qu'ils permettent au site web de vous reconnaître individuellement et donc de vous offrir un service personnalisé. Notre site web utilise des cookies pour identifier les pages visitées et leur fréquence. Ces informations sont utilisées uniquement pour l'analyse statistique et sont ensuite supprimées définitivement. Vous pouvez supprimer les cookies à tout moment depuis votre ordinateur. Cependant, les cookies aident à fournir un meilleur service sur les sites web. Ils ne donnent pas accès à des informations depuis votre ordinateur ou sur vous, sauf si vous le souhaitez et que vous les fournissez directement. Vous pouvez accepter ou refuser l'utilisation de cookies, mais la plupart des navigateurs acceptent automatiquement les cookies car ils aident à offrir un meilleur service web. Vous pouvez modifier les paramètres de votre navigateur pour refuser les cookies, mais cela peut vous empêcher d'utiliser certains de nos services.",
    "linksToThirdPartiesTitle": "Liens vers des Tiers",
    "linksToThirdPartiesDescription": "Ce site web peut contenir des liens vers d'autres sites qui pourraient vous intéresser. Une fois que vous avez cliqué sur ces liens et que vous quittez notre page, nous n'avons plus de contrôle sur le site vers lequel vous êtes redirigé et nous ne sommes donc pas responsables des conditions ou de la protection de la confidentialité de vos données sur ces sites tiers. Ces sites sont soumis à leurs propres politiques de confidentialité, il est donc recommandé de les consulter pour vous assurer que vous êtes d'accord avec elles.",
    "controlOfPersonalInformationTitle": "Contrôle de vos informations personnelles",
    "controlOfPersonalInformationDescription": "Vous pouvez restreindre à tout moment la collecte ou l'utilisation des informations personnelles fournies à notre site web. Chaque fois qu'il vous est demandé de remplir un formulaire, comme l'inscription d'utilisateur, vous pouvez cocher ou décocher l'option de recevoir des informations par e-mail. Si vous avez coché l'option de recevoir notre bulletin ou notre publicité, vous pouvez l'annuler à tout moment. Cette entreprise ne vendra, ne cédera ni ne distribuera les informations personnelles sans votre consentement, à moins qu'un juge ne l'exige par une ordonnance judiciaire. Simpliterms se réserve le droit de modifier les termes de cette Politique de Confidentialité à tout moment."
  },
  "TermsAndConditionsPage": {
    "termsAndConditionsTitle": "Conditions Générales d'Utilisation",
    "termsAndConditionsDescription": "Il est nécessaire de lire et d'accepter les Conditions Générales suivantes pour l'acquisition des produits offerts sur ce site. L'utilisation de nos services ainsi que l'achat de nos produits impliquent que vous avez lu et accepté les Conditions Générales d'Utilisation de ce document. Tous les produits offerts par notre site web pourraient être créés, facturés, envoyés ou présentés par un site web tiers et dans ce cas, ils seraient soumis à leurs propres Conditions Générales. Dans certains cas, pour acquérir un produit, l'utilisateur devra s'inscrire, entrer des données personnelles fiables et définir un mot de passe. L'utilisateur peut choisir et changer le mot de passe pour accéder à l'administration de son compte à tout moment, s'il est inscrit et que cela est nécessaire pour l'achat de l'un de nos produits. https://simpliterms.com/ ne prend aucune responsabilité si vous donnez ce mot de passe à des tiers. Toutes les transactions effectuées par l'intermédiaire de ce site web sont soumises à un processus de confirmation et de vérification, qui pourrait inclure la vérification du stock et de la disponibilité du produit, la validation du mode de paiement, la validation de la facture (le cas échéant), et le respect des conditions exigées par le mode de paiement sélectionné. Dans certains cas, une vérification par e-mail peut être requise. Les prix des produits proposés dans cette boutique en ligne sont valables uniquement pour les achats effectués sur ce site web.",
    "licenceTitle": "LICENCE",
    "licenceDescription": "Simpliterms, à travers son site web, accorde une licence aux utilisateurs pour utiliser les produits vendus sur ce site web conformément aux Conditions Générales décrites dans ce document.",
    "unauthorizedUseTitle": "UTILISATION NON AUTORISÉE",
    "unauthorizedUseDescription": "Si applicable (pour la vente de logiciels, de modèles ou d'autres produits de conception et de programmation), vous ne pouvez pas placer l'un de nos produits, modifié ou non, sur un CD, un site web ou tout autre support et les offrir pour la redistribution ou la revente de quelque nature que ce soit.",
    "propertyTitle": "PROPRIÉTÉ",
    "propertyDescription": "Vous ne pouvez pas déclarer de propriété intellectuelle ou exclusive sur aucun de nos produits, modifiés ou non. Tous les produits sont la propriété des fournisseurs de contenu. Sauf indication contraire, nos produits sont fournis sans aucune garantie, expresse ou implicite. En aucun cas, cette entreprise ne sera responsable de tout dommage, y compris, mais sans s'y limiter, les dommages directs, indirects, spéciaux, accessoires ou consécutifs, ou d'autres pertes résultant de l'utilisation ou de l'incapacité d'utiliser nos produits.",
    "refundAndGuaranteePolicyTitle": "POLITIQUE DE REMBOURSEMENT ET DE GARANTIE",
    "refundAndGuaranteePolicyDescription": "Les remboursements seront approuvés tant que la raison du remboursement est que le programme auquel vous vous êtes abonné était une fraude ou des informations trompeuses, sinon il n'y aura pas de remboursement."
  }
}
