{
  "Navbar": {
    "changeLanguage": "भाषा बदलें: ",
    "homeLink": "होम",
    "productLink": "उत्पाद",
    "pricingLink": "मूल्य निर्धारण",
    "accountLink": "खाता"
  },
  "Part1": {
    "TitlePart1": "कभी भी स्वीकार न करें",
    "TitlePart2": "शर्तें",
    "TitlePart3": "और",
    "TitlePart4": "गोपनीयता नीतियाँ",
    "TitlePart5": "बिना जाने।",
    "TitlePart6": "SimpliTerms",
    "TitlePart7": "आपके लिए महत्वपूर्ण जानकारी को संक्षेप में प्रस्तुत करता है",
    "Subtitle": "उपयोग की शर्तें और गोपनीयता नीतियों में सामान्यतः 3,000 से 10,000+ शब्द होते हैं और इन्हें समझना कठिन होता है। SimpliTerms, केवल उसके आइकन पर क्लिक करके, आपको यह जल्दी से बताएगा कि आप क्या स्वीकार कर रहे हैं।",
    "ButtonStart": "अभी निःशुल्क प्रारंभ करें"
  },
  "SummariesPart": {
    "header1": "SimpliTerms के बिना:",
    "header2": "SimpliTerms के साथ:",
    "summarieHeader1": "संग्रहित डेटा:",
    "summarieText1": "Google अपने सेवाओं का उपयोग करते समय उपयोगकर्ताओं से जानकारी एकत्र करता है, जिसमें खाता डेटा, उत्पन्न सामग्री और उसके प्लेटफ़ॉर्म पर की गई गतिविधि शामिल है।",
    "summarieHeader2": "उपयोगकर्ता के अधिकार:",
    "summarieText2": "उपयोगकर्ता अपने सामग्री के अधिकार रखते हैं, हालांकि वे Google को इसका उपयोग करने का लाइसेंस देते हैं। उन्हें अपने व्यक्तिगत जानकारी तक पहुँचने, उसे अपडेट करने और उसे हटाने का अधिकार है।",
    "summarieHeader3": "डेटा साझा करना:",
    "summarieText3": "Google तीसरे पक्ष के साथ डेटा साझा कर सकता है ताकि अपनी सेवाओं में सुधार कर सके या कानूनी दायित्वों का पालन कर सके, लेकिन उपयोगकर्ता की गोपनीयता की रक्षा करने के लिए प्रतिबद्ध है।",
    "summarieHeader4": "ज़िम्मेदारियाँ:",
    "summarieText4": "उपयोगकर्ताओं को शर्तों का पालन करना चाहिए, दूसरों का सम्मान करना चाहिए और सेवाओं का दुरुपयोग नहीं करना चाहिए। Google अनुचित सामग्री को हटाने और खातों को निलंबित करने का अधिकार सुरक्षित रखता है।",
    "summarieHeader5": "समझौते की अवधि:",
    "summarieText5": "जब तक उपयोगकर्ता सेवाओं का उपयोग करता है, शर्तें मान्य रहती हैं। बदलावों को पहले से सूचित किया जाएगा।",
    "summarieHeader6": "निष्कर्ष:",
    "summarieText6": "Google की सेवाओं का उपयोग करने के लिए इन शर्तों को स्वीकार करना अनिवार्य है। यह उपयोगकर्ता को उपयोगी उपकरणों तक पहुँच सुनिश्चित करके लाभान्वित करता है, लेकिन इसका उपयोग करने में जिम्मेदारी भी शामिल होती है।"
  },
  "HowItWorksPart": {
    "title": "यह कैसे काम करता है?"
  },
  "AdvantagesPart": {
    "title": "SIMPLITERMS का उपयोग करने के लाभ",
    "Advantage1Title": "समय बचाएं",
    "Advantage1Text": "आप जो स्वीकार कर रहे हैं, उसे जानने के लिए हर वेबसाइट की नीतियों को पढ़ने में घंटों बर्बाद किए बिना जानें।",
    "Advantage2Title": "कानूनी समस्याओं से बचें",
    "Advantage2Text": "ऐसी नीतियों को स्वीकार करके कानूनी समस्याओं से बचें, जिन्हें आप स्वीकार नहीं करना चाहते।",
    "Advantage3Title": "अपनी गोपनीयता की रक्षा करें",
    "Advantage3Text": "सिर्फ एक क्लिक से पता करें कि प्रत्येक वेबसाइट आपके बारे में कौन-कौन से डेटा एकत्रित कर रही है।",
    "Advantage4Title": "उपयोग में आसान",
    "Advantage4Text": "सिर्फ Google एक्सटेंशन डाउनलोड करें, साइन इन करें और एक्सटेंशन के लोगो पर क्लिक करें और आपको उस पेज का वास्तविक समय में सारांश मिल जाएगा जिस पर आप हैं।",
    "buttonDownload": "अभी एक्सटेंशन डाउनलोड करें"
  },
  "FeaturedPart": {
    "title": "लॉन्च किया गया:"
  },
  "FQAsPart": {
    "title": "अक्सर पूछे जाने वाले प्रश्न",
    "question1": "ब्राउज़र एक्सटेंशन क्या है?",
    "answer1": "एक्सटेंशन एक एप्लिकेशन है जिसका आप अपने ब्राउज़र में उपयोग कर सकते हैं और यह कई कार्यों में आपकी मदद करता है जैसे कि एक पेज का अनुवाद करना, पेज की स्टाइल को बदलना या इस मामले में किसी भी पेज की शर्तों को संक्षेप में प्रस्तुत करना जैसा कि SimpliTerms करता है। हर ब्राउज़र में एक आधिकारिक स्टोर होता है जहाँ से आप ये एक्सटेंशन डाउनलोड कर सकते हैं, जैसे मोबाइल पर ऐप स्टोर होता है। उदाहरण के लिए, यदि आप Google का उपयोग करते हैं, तो आप Chrome वेब स्टोर खोज सकते हैं और वहाँ से आप जो चाहें उसे डाउनलोड कर सकते हैं।",
    "question2": "क्या मैं धनवापसी का अनुरोध कर सकता हूँ?",
    "answer2": "बिलकुल, अगले लिंक में आपको रिफंड नीति दिखाई देगी और यदि आप मानदंडों को पूरा करते हैं, तो हम आपकी कुल खरीदारी का रिफंड करेंगे।",
    "buttonRefund": "रिफंड का अनुरोध करें",
    "question3": "किसी भी वेबसाइट की नीतियों और शर्तों के सारांश कैसे उत्पन्न होते हैं?",
    "answer3": "SimpliTerms उस पृष्ठ के नीतियों और शर्तों से संबंधित लिंक ढूंढता है जिस पर आप खड़े हैं। फिर वह उनका मूल्यांकन करता है और यदि वे कुछ मानदंडों को पूरा करते हैं, तो वह उन्हें संक्षेप में प्रस्तुत करने के लिए OpenAI के GPT-4o मॉडल का उपयोग करता है।",
    "question4": "क्रेडिट्स क्या होते हैं?",
    "answer4": "प्रत्येक सारांश उत्पन्न करने के लिए OpenAI के सर्वरों पर प्रोसेसिंग की आवश्यकता होती है, जो कि हमें खर्च करता है और यह खर्च उन कारकों पर निर्भर करता है जैसे कि शर्तों की भाषा या उनकी लंबाई। इसलिए, नुकसान से बचने के लिए, हम आपको भुगतान किए गए प्लान के आधार पर एक निश्चित मात्रा में क्रेडिट्स देते हैं। यदि एक सारांश बनाने के लिए 10 क्रेडिट्स लगते हैं, तो हम आपके खाते से वे 10 क्रेडिट्स काट लेंगे। यदि आपके पास पर्याप्त क्रेडिट्स नहीं हैं, तो आप सारांश उत्पन्न नहीं कर पाएंगे। यदि ऐसा होता है, तो आप अगले लिंक के माध्यम से और क्रेडिट्स खरीद सकते हैं:",
    "buttonBuyCredits": "और क्रेडिट्स खरीदें"
  },
  "Footer": {
    "copywright": "SimpliTerms © सभी अधिकार सुरक्षित।",
    "supportTitle": "समर्थन",
    "supportLink1": "हमसे संपर्क करें",
    "supportLink2": "सामान्य प्रश्न",
    "companyTitle": "कंपनी",
    "companytLink1": "गोपनीयता",
    "companytLink2": "उपयोग की शर्तें"
  }
}
