{
  "Navbar": {
    "changeLanguage": "भाषा बदलें: ",
    "homeLink": "होम",
    "productLink": "उत्पाद",
    "pricingLink": "मूल्य निर्धारण",
    "accountLink": "खाता"
  },
  "Part1": {
    "TitlePart1": "कभी भी स्वीकार न करें",
    "TitlePart2": "शर्तें",
    "TitlePart3": "और",
    "TitlePart4": "गोपनीयता नीतियाँ",
    "TitlePart5": "बिना जाने।",
    "TitlePart6": "SimpliTerms",
    "TitlePart7": "आपके लिए महत्वपूर्ण जानकारी को संक्षेप में प्रस्तुत करता है",
    "Subtitle": "उपयोग की शर्तें और गोपनीयता नीतियों में सामान्यतः 3,000 से 10,000+ शब्द होते हैं और इन्हें समझना कठिन होता है। SimpliTerms, केवल उसके आइकन पर क्लिक करके, आपको यह जल्दी से बताएगा कि आप क्या स्वीकार कर रहे हैं।",
    "ButtonStart": "अभी निःशुल्क प्रारंभ करें"
  },
  "SummariesPart": {
    "header1": "SimpliTerms के बिना:",
    "header2": "SimpliTerms के साथ:",
    "summarieHeader1": "संग्रहित डेटा:",
    "summarieText1": "Google अपने सेवाओं का उपयोग करते समय उपयोगकर्ताओं से जानकारी एकत्र करता है, जिसमें खाता डेटा, उत्पन्न सामग्री और उसके प्लेटफ़ॉर्म पर की गई गतिविधि शामिल है।",
    "summarieHeader2": "उपयोगकर्ता के अधिकार:",
    "summarieText2": "उपयोगकर्ता अपने सामग्री के अधिकार रखते हैं, हालांकि वे Google को इसका उपयोग करने का लाइसेंस देते हैं। उन्हें अपने व्यक्तिगत जानकारी तक पहुँचने, उसे अपडेट करने और उसे हटाने का अधिकार है।",
    "summarieHeader3": "डेटा साझा करना:",
    "summarieText3": "Google तीसरे पक्ष के साथ डेटा साझा कर सकता है ताकि अपनी सेवाओं में सुधार कर सके या कानूनी दायित्वों का पालन कर सके, लेकिन उपयोगकर्ता की गोपनीयता की रक्षा करने के लिए प्रतिबद्ध है।",
    "summarieHeader4": "ज़िम्मेदारियाँ:",
    "summarieText4": "उपयोगकर्ताओं को शर्तों का पालन करना चाहिए, दूसरों का सम्मान करना चाहिए और सेवाओं का दुरुपयोग नहीं करना चाहिए। Google अनुचित सामग्री को हटाने और खातों को निलंबित करने का अधिकार सुरक्षित रखता है।",
    "summarieHeader5": "समझौते की अवधि:",
    "summarieText5": "जब तक उपयोगकर्ता सेवाओं का उपयोग करता है, शर्तें मान्य रहती हैं। बदलावों को पहले से सूचित किया जाएगा।",
    "summarieHeader6": "निष्कर्ष:",
    "summarieText6": "Google की सेवाओं का उपयोग करने के लिए इन शर्तों को स्वीकार करना अनिवार्य है। यह उपयोगकर्ता को उपयोगी उपकरणों तक पहुँच सुनिश्चित करके लाभान्वित करता है, लेकिन इसका उपयोग करने में जिम्मेदारी भी शामिल होती है।"
  },
  "HowItWorksPart": {
    "title": "यह कैसे काम करता है?"
  },
  "AdvantagesPart": {
    "title": "SIMPLITERMS का उपयोग करने के लाभ",
    "Advantage1Title": "समय बचाएं",
    "Advantage1Text": "आप जो स्वीकार कर रहे हैं, उसे जानने के लिए हर वेबसाइट की नीतियों को पढ़ने में घंटों बर्बाद किए बिना जानें।",
    "Advantage2Title": "कानूनी समस्याओं से बचें",
    "Advantage2Text": "ऐसी नीतियों को स्वीकार करके कानूनी समस्याओं से बचें, जिन्हें आप स्वीकार नहीं करना चाहते।",
    "Advantage3Title": "अपनी गोपनीयता की रक्षा करें",
    "Advantage3Text": "सिर्फ एक क्लिक से पता करें कि प्रत्येक वेबसाइट आपके बारे में कौन-कौन से डेटा एकत्रित कर रही है।",
    "Advantage4Title": "उपयोग में आसान",
    "Advantage4Text": "सिर्फ Google एक्सटेंशन डाउनलोड करें, साइन इन करें और एक्सटेंशन के लोगो पर क्लिक करें और आपको उस पेज का वास्तविक समय में सारांश मिल जाएगा जिस पर आप हैं।",
    "buttonDownload": "अभी एक्सटेंशन डाउनलोड करें"
  },
  "FeaturedPart": {
    "title": "लॉन्च किया गया:"
  },
  "FQAsPart": {
    "title": "अक्सर पूछे जाने वाले प्रश्न",
    "question1": "ब्राउज़र एक्सटेंशन क्या है?",
    "answer1": "एक्सटेंशन एक एप्लिकेशन है जिसका आप अपने ब्राउज़र में उपयोग कर सकते हैं और यह कई कार्यों में आपकी मदद करता है जैसे कि एक पेज का अनुवाद करना, पेज की स्टाइल को बदलना या इस मामले में किसी भी पेज की शर्तों को संक्षेप में प्रस्तुत करना जैसा कि SimpliTerms करता है। हर ब्राउज़र में एक आधिकारिक स्टोर होता है जहाँ से आप ये एक्सटेंशन डाउनलोड कर सकते हैं, जैसे मोबाइल पर ऐप स्टोर होता है। उदाहरण के लिए, यदि आप Google का उपयोग करते हैं, तो आप Chrome वेब स्टोर खोज सकते हैं और वहाँ से आप जो चाहें उसे डाउनलोड कर सकते हैं।",
    "buttonRefund": "रिफंड का अनुरोध करें",
    "question3": "किसी भी वेबसाइट की नीतियों और शर्तों के सारांश कैसे उत्पन्न होते हैं?",
    "answer3": "SimpliTerms उस पृष्ठ के नीतियों और शर्तों से संबंधित लिंक ढूंढता है जिस पर आप खड़े हैं। फिर वह उनका मूल्यांकन करता है और यदि वे कुछ मानदंडों को पूरा करते हैं, तो वह उन्हें संक्षेप में प्रस्तुत करने के लिए OpenAI के GPT-4o मॉडल का उपयोग करता है।",
    "question4": "क्रेडिट्स क्या होते हैं?",
    "answer4": "प्रत्येक सारांश उत्पन्न करने के लिए OpenAI के सर्वरों पर प्रोसेसिंग की आवश्यकता होती है, जो कि हमें खर्च करता है और यह खर्च उन कारकों पर निर्भर करता है जैसे कि शर्तों की भाषा या उनकी लंबाई। इसलिए, नुकसान से बचने के लिए, हम आपको भुगतान किए गए प्लान के आधार पर एक निश्चित मात्रा में क्रेडिट्स देते हैं। यदि एक सारांश बनाने के लिए 10 क्रेडिट्स लगते हैं, तो हम आपके खाते से वे 10 क्रेडिट्स काट लेंगे। यदि आपके पास पर्याप्त क्रेडिट्स नहीं हैं, तो आप सारांश उत्पन्न नहीं कर पाएंगे। यदि ऐसा होता है, तो आप अगले लिंक के माध्यम से और क्रेडिट्स खरीद सकते हैं:",
    "question5": "यदि मेरे पास पहले से ही पहुंच है और मैं एक महीने या एक वर्ष के लिए भुगतान करता हूँ तो क्या होगा?",
    "answer5": "यह बस क्रेडिट हो जाएगा। उदाहरण के लिए, यदि आपने 12 महीनों के लिए भुगतान किया है और आप एक महीने के लिए भुगतान करते हैं, तो वह महीना उन 12 महीनों में जुड़ जाएगा, जिससे आपके पास 13 महीने हो जाएंगे और आप कोई महीना नहीं खोएंगे।",
    "buttonBuyCredits": "और क्रेडिट्स खरीदें"
  },
  "Footer": {
    "copywright": "SimpliTerms © सभी अधिकार सुरक्षित।",
    "supportTitle": "समर्थन",
    "supportLink1": "हमसे संपर्क करें",
    "supportLink2": "सामान्य प्रश्न",
    "companyTitle": "कंपनी",
    "companytLink1": "गोपनीयता",
    "companytLink2": "उपयोग की शर्तें"
  },
  "RegisterPage": {
    "signUp": "के साथ साइन अप करें",
    "googleButton": "Google के साथ जारी रखें",
    "namePlaceholder": "नाम",
    "emailPlaceholder": "ईमेल",
    "passwordPlaceholder": "पासवर्ड",
    "repeatPasswordPlaceholder": "पासवर्ड की पुष्टि करें",
    "messageDownPartOne": "रजिस्टर पर क्लिक करके, आप निम्नलिखित को स्वीकार कर रहे हैं",
    "messageDownPartTwo": "और",
    "termsLink": "उपयोग की शर्तें",
    "privacyLink": "गोपनीयता नीतियाँ",
    "IFmessage": "यदि आपके पास पहले से खाता है: ",
    "IFbutton": "लॉगिन करें",
    "actionButton": "साइन अप करें",
    "errorUsername": "उपयोगकर्ता नाम गलत है।",
    "errorUsernameRequired": "उपयोगकर्ता नाम आवश्यक है।",
    "errorUsernameLong": "उपयोगकर्ता नाम बहुत लंबा है।",
    "errorEmail": "ईमेल गलत है।",
    "errorEmailRequired": "ईमेल आवश्यक है।",
    "errorEmailLong": "ईमेल बहुत लंबा है।",
    "errorPassword": "पासवर्ड कम से कम 8 अक्षरों का होना चाहिए।",
    "errorPasswordRequired": "पासवर्ड आवश्यक है।",
    "errorPasswordLong": "पासवर्ड बहुत लंबा है।",
    "errorCPassword": "पासवर्ड की पुष्टि कम से कम 8 अक्षरों की होनी चाहिए।",
    "errorCPasswordRequired": "पासवर्ड की पुष्टि आवश्यक है।",
    "errorCPasswordLong": "पासवर्ड की पुष्टि बहुत लंबी है।",
    "errorCPasswordEqual": "पासवर्ड की पुष्टि पासवर्ड के बराबर होनी चाहिए।"
  },
  "LoginPage": {
    "signIn": "के साथ साइन इन करें",
    "googleButton": "Google के साथ जारी रखें",
    "emailPlaceholder": "ईमेल",
    "passwordPlaceholder": "पासवर्ड",
    "IFmessage": "यदि आपके पास अभी तक खाता नहीं है: ",
    "IFbutton": "खाता बनाएँ",
    "actionButton": "साइन इन करें",
    "errorEmail": "ईमेल गलत है।",
    "errorEmailRequired": "ईमेल आवश्यक है।",
    "errorEmailToolong": "ईमेल बहुत लंबा है।",
    "errorPassword": "पासवर्ड कम से कम 8 अक्षरों का होना चाहिए।",
    "errorPasswordRequired": "पासवर्ड आवश्यक है।",
    "errorPasswordToolong": "पासवर्ड बहुत लंबा है।"
  },
  "AccountPage": {
      "nameInput": "नाम: ",
      "emailInput": "ईमेल: ",
      "availableCreditsInput": "उपलब्ध क्रेडिट्स: ",
      "summariesLanguage": "सारांश की भाषा: ",
      "changeLanguageSummaries": "सारांश की भाषा बदलें",
      "cancelSubButton": "सदस्यता रद्द करें",
      "logOutButton": "लॉग आउट",
      "changeLanguage": "भाषा बदलें",
      "selectNewLanguage": "नई भाषा चुनें"
  },
  "ContactPage": {
    "title": "संपर्क करें",
    "method1": "ईमेल:",
    "textMethod1": "आप हमें निम्नलिखित ईमेल के माध्यम से संपर्क कर सकते हैं:"
  },
  "PrivacyPolicyPage": {
    "privacyPolicyTitle": "गोपनीयता नीति",
    "privacyPolicyDescription": "यह गोपनीयता नीति उन शर्तों को निर्धारित करती है जिनके तहत Simpliterms अपने उपयोगकर्ताओं द्वारा अपनी वेबसाइट का उपयोग करते समय दी गई जानकारी का उपयोग और सुरक्षा करता है। यह कंपनी अपने उपयोगकर्ताओं के डेटा की सुरक्षा के प्रति प्रतिबद्ध है। जब हम आपसे व्यक्तिगत जानकारी के उन फ़ील्ड्स को भरने के लिए कहते हैं जिनसे आपकी पहचान की जा सकती है, तो हम यह सुनिश्चित करते हैं कि इसका उपयोग केवल इस दस्तावेज़ की शर्तों के अनुसार किया जाएगा। हालांकि, यह गोपनीयता नीति समय के साथ बदल सकती है या अपडेट की जा सकती है, इसलिए हम अनुशंसा करते हैं और जोर देते हैं कि आप इस पेज की निरंतर समीक्षा करें ताकि आप सुनिश्चित कर सकें कि आप इन परिवर्तनों से सहमत हैं।",
    "informationCollectedTitle": "जो जानकारी एकत्र की जाती है",
    "informationCollectedDescription": "हमारी वेबसाइट व्यक्तिगत जानकारी जैसे: नाम, संपर्क जानकारी जैसे आपका ईमेल पता और जनसांख्यिकीय जानकारी एकत्र कर सकती है। इसी प्रकार, जब आवश्यक हो, आदेश को संसाधित करने या डिलीवरी या बिलिंग करने के लिए विशिष्ट जानकारी की आवश्यकता हो सकती है।",
    "useOfCollectedInformationTitle": "संग्रहित जानकारी का उपयोग",
    "useOfCollectedInformationDescription": "हमारी वेबसाइट जानकारी का उपयोग सर्वोत्तम सेवा प्रदान करने के लिए करती है, विशेष रूप से उपयोगकर्ताओं का रजिस्टर रखने के लिए, आदेशों का यदि लागू हो, और हमारे उत्पादों और सेवाओं को बेहतर बनाने के लिए। हमारी साइट के माध्यम से विशेष ऑफ़र, नए उत्पाद, और अन्य विज्ञापन जानकारी जो हम आपके लिए प्रासंगिक मानते हैं या जो आपको कुछ लाभ प्रदान कर सकती हैं, वे ईमेल द्वारा समय-समय पर भेजे जा सकते हैं। ये ईमेल उस पते पर भेजे जाएंगे जो आप प्रदान करते हैं और किसी भी समय रद्द किए जा सकते हैं। Simpliterms आपकी जानकारी को सुरक्षित रखने के लिए अपनी प्रतिबद्धता को पूरा करने के लिए अत्यधिक प्रतिबद्ध है। हम सबसे उन्नत प्रणालियों का उपयोग करते हैं और यह सुनिश्चित करने के लिए उन्हें लगातार अपडेट करते हैं कि अनधिकृत पहुंच न हो।",
    "cookiesPolicyTitle": "कुकीज़ नीति",
    "cookiesPolicyDescription": "कुकी एक फ़ाइल को संदर्भित करती है जो आपके कंप्यूटर पर संग्रहीत होने की अनुमति का अनुरोध करने के लिए भेजी जाती है। इस फ़ाइल को स्वीकार करने पर यह बनाई जाती है, और कुकी तब वेब ट्रैफ़िक के संबंध में जानकारी रखने के लिए कार्य करती है और साथ ही भविष्य की बार-बार आने वाली यात्राओं को सुविधाजनक बनाती है। कुकीज़ का एक और कार्य यह है कि वे वेबसाइट को आपको व्यक्तिगत रूप से पहचानने की अनुमति देती हैं और इसलिए आपको सबसे अच्छा व्यक्तिगत सेवा प्रदान करती हैं। हमारी वेबसाइट उन पृष्ठों की पहचान करने के लिए कुकीज़ का उपयोग करती है जिनका दौरा किया जाता है और उनकी आवृत्ति। यह जानकारी केवल सांख्यिकीय विश्लेषण के लिए उपयोग की जाती है और फिर इसे स्थायी रूप से हटा दिया जाता है। आप अपने कंप्यूटर से कभी भी कुकीज़ को हटा सकते हैं। हालांकि, कुकीज़ वेबसाइटों पर बेहतर सेवा प्रदान करने में मदद करती हैं। आप अपने कंप्यूटर या अपनी जानकारी तक पहुँच नहीं देते हैं, जब तक कि आप इसे सीधे प्रदान न करें। आप कुकीज़ के उपयोग को स्वीकार या अस्वीकार कर सकते हैं, लेकिन अधिकांश ब्राउज़र्स कुकीज़ को स्वचालित रूप से स्वीकार करते हैं क्योंकि वे बेहतर वेब सेवा प्रदान करने में मदद करती हैं। आप अपने ब्राउज़र सेटिंग्स को बदल सकते हैं ताकि कुकीज़ को अस्वीकार किया जा सके, लेकिन इससे आप हमारी कुछ सेवाओं का उपयोग नहीं कर पाएंगे।",
    "linksToThirdPartiesTitle": "तृतीय पक्षों के लिंक",
    "linksToThirdPartiesDescription": "यह वेबसाइट उन अन्य साइटों के लिंक हो सकती है जो आपके लिए रुचिकर हो सकती हैं। एक बार जब आप इन लिंक पर क्लिक करते हैं और हमारे पृष्ठ से बाहर निकलते हैं, तो हमारे पास अब उस साइट का नियंत्रण नहीं है जहाँ आपको पुनर्निर्देशित किया जाता है और इसलिए हम उन तृतीय-पक्ष साइटों पर आपके डेटा की शर्तों या गोपनीयता संरक्षण के लिए जिम्मेदार नहीं हैं। ये साइटें अपनी गोपनीयता नीतियों के अधीन हैं, इसलिए यह अनुशंसा की जाती है कि आप उनकी समीक्षा करें ताकि यह सुनिश्चित हो सके कि आप उनसे सहमत हैं।",
    "controlOfPersonalInformationTitle": "आपकी व्यक्तिगत जानकारी का नियंत्रण",
    "controlOfPersonalInformationDescription": "किसी भी समय आप हमारे वेबसाइट को दी गई व्यक्तिगत जानकारी के संग्रहण या उपयोग को प्रतिबंधित कर सकते हैं। जब भी आपको एक फ़ॉर्म भरने के लिए कहा जाता है, जैसे उपयोगकर्ता पंजीकरण, आप ईमेल द्वारा जानकारी प्राप्त करने के विकल्प को चिह्नित या अनचिह्नित कर सकते हैं। यदि आपने हमारे समाचारपत्र या विज्ञापन प्राप्त करने के विकल्प को चिह्नित किया है, तो आप इसे किसी भी समय रद्द कर सकते हैं। यह कंपनी आपकी सहमति के बिना व्यक्तिगत जानकारी नहीं बेचेगी, हस्तांतरित करेगी या वितरित करेगी, जब तक कि किसी न्यायाधीश द्वारा न्यायालय के आदेश के साथ इसकी आवश्यकता न हो। Simpliterms इस गोपनीयता नीति के शर्तों को किसी भी समय बदलने का अधिकार सुरक्षित रखता है।"
  },
  "TermsAndConditionsPage": {
    "termsAndConditionsTitle": "उपयोग की शर्तें और शर्तें",
    "termsAndConditionsDescription": "इस साइट पर प्रस्तुत उत्पादों के अधिग्रहण के लिए यह एक आवश्यक शर्त है कि आप नीचे दी गई शर्तों और शर्तों को पढ़ें और स्वीकार करें। हमारी सेवाओं का उपयोग करने के साथ-साथ हमारे उत्पादों की खरीद का अर्थ होगा कि आपने इस दस्तावेज़ में उपयोग की शर्तों और शर्तों को पढ़ा और स्वीकार किया है। हमारे वेबसाइट द्वारा प्रदान किए गए सभी उत्पादों को किसी तृतीय-पक्ष वेबसाइट द्वारा बनाया, चार्ज, भेजा या प्रस्तुत किया जा सकता है, और इस स्थिति में, वे अपनी शर्तों और शर्तों के अधीन होंगे। कुछ मामलों में, उत्पाद प्राप्त करने के लिए उपयोगकर्ता को पंजीकरण की आवश्यकता होगी, विश्वसनीय व्यक्तिगत डेटा के साथ प्रवेश और पासवर्ड की परिभाषा की जाएगी। उपयोगकर्ता अपनी खाता प्रशासन पहुंच के लिए पासवर्ड को किसी भी समय बदल सकता है, यदि उसने पंजीकरण किया हो और हमारे किसी उत्पाद को खरीदने के लिए इसकी आवश्यकता हो। https://simpliterms.com/ इस स्थिति में जिम्मेदारी नहीं लेता है कि यदि आप यह पासवर्ड तृतीय पक्षों को देते हैं। इस वेबसाइट के माध्यम से की गई सभी खरीद और लेन-देन एक पुष्टि और सत्यापन प्रक्रिया के अधीन हैं, जिसमें स्टॉक और उत्पाद की उपलब्धता की सत्यापन, भुगतान विधि की सत्यापन, चालान की सत्यापन (यदि कोई हो), और चयनित भुगतान साधन द्वारा आवश्यक शर्तों का अनुपालन शामिल हो सकता है। कुछ मामलों में, ईमेल द्वारा सत्यापन की आवश्यकता हो सकती है। इस ऑनलाइन स्टोर में प्रस्तुत उत्पादों के मूल्य केवल इस वेबसाइट पर की गई खरीद के लिए मान्य हैं।",
    "licenceTitle": "लाइसेंस",
    "licenceDescription": "Simpliterms, अपनी वेबसाइट के माध्यम से, इस दस्तावेज़ में वर्णित शर्तों और शर्तों के अनुसार इस वेबसाइट पर बेचे गए उत्पादों का उपयोग करने के लिए उपयोगकर्ताओं को एक लाइसेंस प्रदान करता है।",
    "unauthorizedUseTitle": "अनधिकृत उपयोग",
    "unauthorizedUseDescription": "यदि लागू हो (सॉफ़्टवेयर, टेम्पलेट्स या अन्य डिज़ाइन और प्रोग्रामिंग उत्पादों की बिक्री के लिए), आप हमारे उत्पादों में से एक को संशोधित या बिना संशोधित किए हुए किसी सीडी, वेबसाइट, या किसी अन्य माध्यम पर नहीं रख सकते और उन्हें किसी भी प्रकार की पुनर्वितरण या पुनर्विक्रय के लिए पेश नहीं कर सकते।",
    "propertyTitle": "संपत्ति",
    "propertyDescription": "आप हमारे उत्पादों की बौद्धिक या विशेष संपत्ति घोषित नहीं कर सकते, संशोधित या बिना संशोधित। सभी उत्पाद सामग्री प्रदाताओं की संपत्ति हैं। जब तक अन्यथा निर्दिष्ट न हो, हमारे उत्पाद बिना किसी प्रकार की वारंटी के प्रदान किए जाते हैं, चाहे वह व्यक्त हो या निहित। इस कंपनी द्वारा किसी भी प्रकार के नुकसान, जिनमें प्रत्यक्ष, अप्रत्यक्ष, विशेष, आकस्मिक या परिणामस्वरूप नुकसान या हमारे उत्पादों के उपयोग या उपयोग में असमर्थता से उत्पन्न अन्य हानियाँ शामिल हैं, के लिए कोई उत्तरदायित्व नहीं लिया जाएगा।",
    "refundAndGuaranteePolicyTitle": "वापसी और गारंटी नीति",
    "refundAndGuaranteePolicyDescription": "वापसी तब तक अनुमोदित की जाएगी जब तक कि वापसी का कारण वह हो कि आपके द्वारा सब्सक्राइब किया गया प्रोग्राम धोखाधड़ी था या भ्रामक जानकारी थी, अन्यथा कोई वापसी नहीं होगी।"
  }
}
