{
  "Navbar": {
    "changeLanguage": "Mudar idioma: ",
    "homeLink": "INÍCIO",
    "productLink": "PRODUTO",
    "pricingLink": "PREÇOS",
    "accountLink": "CONTA"
  },
  "Part1": {
    "TitlePart1": "Nunca aceite",
    "TitlePart2": "Termos",
    "TitlePart3": "e",
    "TitlePart4": "Políticas de Privacidade",
    "TitlePart5": "sem saber.",
    "TitlePart6": "SimpliTerms",
    "TitlePart7": "Resume o importante",
    "Subtitle": "Os termos de uso e políticas de privacidade normalmente têm entre 3.000 e 10.000+ palavras e são difíceis de entender. SimpliTerms, com apenas um clique no ícone, informa rapidamente o que você está aceitando.",
    "ButtonStart": "Comece AGORA grátis"
  },
  "SummariesPart": {
    "header1": "Sem SimpliTerms:",
    "header2": "Com SimpliTerms:",
    "summarieHeader1": "Dados Coletados:",
    "summarieText1": "O Google coleta informações dos usuários ao usar seus serviços, incluindo dados de conta, conteúdo gerado e atividades nas plataformas.",
    "summarieHeader2": "Direitos do Usuário:",
    "summarieText2": "Os usuários mantêm direitos sobre seu conteúdo, embora concedam ao Google uma licença para usá-lo. Eles têm o direito de acessar, atualizar e excluir suas informações pessoais.",
    "summarieHeader3": "Compartilhamento de Dados:",
    "summarieText3": "O Google pode compartilhar dados com terceiros para melhorar seus serviços ou cumprir obrigações legais, mas compromete-se a proteger a privacidade do usuário.",
    "summarieHeader4": "Responsabilidades:",
    "summarieText4": "Os usuários devem cumprir as condições, respeitar os outros e não abusar dos serviços. O Google se reserva o direito de remover conteúdo inadequado e suspender contas.",
    "summarieHeader5": "Duração do Acordo:",
    "summarieText5": "As condições são válidas enquanto o usuário utilizar os serviços. As alterações serão comunicadas com antecedência.",
    "summarieHeader6": "Conclusão:",
    "summarieText6": "Aceitar esses termos é essencial para usar os serviços do Google. Isso beneficia o usuário ao garantir acesso a ferramentas úteis, mas também implica responsabilidade no uso."
  },
  "HowItWorksPart": {
    "title": "COMO FUNCIONA?"
  },
  "AdvantagesPart": {
    "title": "VANTAGENS DE USAR SIMPLITERMS",
    "Advantage1Title": "Economize tempo",
    "Advantage1Text": "Descubra o que você está aceitando sem gastar horas lendo as políticas de cada site que você visita.",
    "Advantage2Title": "Evite problemas legais",
    "Advantage2Text": "Evite problemas legais com uma empresa ao aceitar políticas que você não gostaria de ter aceitado.",
    "Advantage3Title": "Proteja sua privacidade",
    "Advantage3Text": "Descubra quais dados cada site coleta de você com apenas um clique.",
    "Advantage4Title": "Fácil de usar",
    "Advantage4Text": "Basta baixar a extensão do Google, fazer login e clicar no ícone da extensão para obter um resumo em tempo real da página em que você está.",
    "buttonDownload": "Baixe AGORA a extensão"
  },
  "FeaturedPart": {
    "title": "Lançado em:"
  },
  "FQAsPart": {
    "title": "PERGUNTAS FREQUENTES",
    "question1": "O que é uma extensão de navegador?",
    "answer1": "Uma extensão é um aplicativo que você pode usar em seu navegador e que ajuda em muitas tarefas, como traduzir uma página, mudar o estilo da página ou, neste caso, resumir os termos de qualquer página, como faz o SimpliTerms. Cada navegador possui uma loja oficial onde você pode baixar essas extensões, algo semelhante à App Store nos celulares. Por exemplo, se você usa o Google, pode procurar pela Chrome Web Store e baixar a que você quiser.",
    "question2": "Posso solicitar um reembolso?",
    "answer2": "Claro, no link a seguir você verá as políticas de reembolso e, se atender aos requisitos, reembolsaremos o valor total da sua compra.",
    "buttonRefund": "Solicitar Reembolso",
    "question3": "Como os resumos de políticas e termos de qualquer site são gerados?",
    "answer3": "O SimpliTerms busca os links relacionados às políticas e termos de uso da página em que você está. Em seguida, avalia-os e, se cumprirem certos critérios, usa o modelo GPT-4o da OpenAI para resumi-los.",
    "question4": "O que são créditos?",
    "answer4": "Cada resumo gerado requer processamento em servidores da OpenAI, o que nos custa dinheiro. Esse custo depende de fatores como o idioma dos termos ou o tamanho deles. Por isso, para evitar prejuízos, decidimos fornecer a você uma certa quantidade de créditos, dependendo do plano que você pagou. Se um resumo custar 10 créditos, descontaremos esses 10 créditos de sua conta. Se você não tiver créditos suficientes, não poderá gerar o resumo. Se isso acontecer, você pode comprar mais créditos no link a seguir:",
    "question5": "O que acontece se eu pagar por um mês ou um ano de acesso já tendo acesso?",
    "answer5": "Ele será simplesmente creditado. Por exemplo, se você pagou por 12 meses de acesso e pagar por mais um mês, esse mês será adicionado aos 12 meses, totalizando 13 meses, assim você não perderá nenhum mês.",
    "buttonBuyCredits": "Comprar mais Créditos"
  },
  "Footer": {
    "copywright": "SimpliTerms © Todos os direitos reservados.",
    "supportTitle": "SUPORTE",
    "supportLink1": "Fale Conosco",
    "supportLink2": "FAQs",
    "companyTitle": "EMPRESA",
    "companytLink1": "Privacidade",
    "companytLink2": "Termos de Uso"
  },
  "RegisterPage": {
    "signUp": "Registrar com",
    "googleButton": "Continuar com Google",
    "namePlaceholder": "Nome",
    "emailPlaceholder": "Email",
    "passwordPlaceholder": "Senha",
    "repeatPasswordPlaceholder": "Confirmar Senha",
    "messageDownPartOne": "Ao clicar em registrar, você está aceitando os seguintes",
    "messageDownPartTwo": "e",
    "termsLink": "termos de uso",
    "privacyLink": "políticas de privacidade",
    "IFmessage": "Se você já tem uma conta: ",
    "IFbutton": "Entrar",
    "actionButton": "REGISTRAR",
    "errorUsername": "Nome de usuário incorreto.",
    "errorUsernameRequired": "Nome de usuário é obrigatório.",
    "errorUsernameLong": "Nome de usuário é muito longo.",
    "errorEmail": "Email incorreto.",
    "errorEmailRequired": "Email é obrigatório.",
    "errorEmailLong": "Email é muito longo.",
    "errorPassword": "A senha deve ter pelo menos 8 caracteres.",
    "errorPasswordRequired": "Senha é obrigatória.",
    "errorPasswordLong": "Senha é muito longa.",
    "errorCPassword": "A confirmação da senha deve ter pelo menos 8 caracteres.",
    "errorCPasswordRequired": "Confirmação da senha é obrigatória.",
    "errorCPasswordLong": "Confirmação da senha é muito longa.",
    "errorCPasswordEqual": "A confirmação da senha deve ser igual à senha."
  },
  "LoginPage": {
    "signIn": "Entrar com",
    "googleButton": "Continuar com Google",
    "emailPlaceholder": "Email",
    "passwordPlaceholder": "Senha",
    "IFmessage": "Se você ainda não tem uma conta: ",
    "IFbutton": "Criar conta",
    "actionButton": "ENTRAR",
    "errorEmail": "Email incorreto.",
    "errorEmailRequired": "Email é obrigatório.",
    "errorEmailToolong": "Email é muito longo.",
    "errorPassword": "A senha deve ter pelo menos 8 caracteres.",
    "errorPasswordRequired": "Senha é obrigatória.",
    "errorPasswordToolong": "Senha é muito longa."
  },
  "AccountPage": {
      "nameInput": "NOME: ",
      "emailInput": "E-MAIL: ",
      "availableCreditsInput": "CRÉDITOS DISPONÍVEIS: ",
      "summariesLanguage": "IDIOMA DOS RESUMOS: ",
      "changeLanguageSummaries": "Alterar idioma dos resumos",
      "cancelSubButton": "Cancelar assinatura",
      "logOutButton": "Sair",
      "changeLanguage": "Alterar idioma",
      "selectNewLanguage": "Selecionar um novo idioma"
    },
  "ContactPage": {
    "title": "Contate-nos",
    "method1": "E-mail:",
    "textMethod1": "Você pode nos contatar através do seguinte e-mail:"
  },
  "PrivacyPolicyPage": {
    "privacyPolicyTitle": "Política de Privacidade",
    "privacyPolicyDescription": "Esta Política de Privacidade estabelece os termos em que a Simpliterms utiliza e protege as informações fornecidas pelos seus usuários ao utilizar o seu site. Esta empresa está comprometida com a segurança dos dados de seus usuários. Quando pedimos que você preencha os campos de informações pessoais com os quais você pode ser identificado, asseguramos que serão utilizados apenas de acordo com os termos deste documento. No entanto, esta Política de Privacidade pode mudar ao longo do tempo ou ser atualizada, por isso recomendamos e enfatizamos a revisão contínua desta página para garantir que você concorda com essas mudanças.",
    "informationCollectedTitle": "Informações que são coletadas",
    "informationCollectedDescription": "Nosso site pode coletar informações pessoais como: nome, informações de contato como seu endereço de e-mail e informações demográficas. Da mesma forma, informações específicas podem ser necessárias para processar um pedido ou realizar uma entrega ou faturamento.",
    "useOfCollectedInformationTitle": "Uso das informações coletadas",
    "useOfCollectedInformationDescription": "Nosso site utiliza as informações para fornecer o melhor serviço possível, especialmente para manter um registro de usuários, pedidos, se aplicável, e melhorar nossos produtos e serviços. E-mails podem ser enviados periodicamente através do nosso site com ofertas especiais, novos produtos e outras informações publicitárias que consideramos relevantes para você ou que possam lhe oferecer algum benefício. Esses e-mails serão enviados para o endereço que você fornecer e podem ser cancelados a qualquer momento. A Simpliterms está altamente comprometida com o cumprimento do seu compromisso de manter suas informações seguras. Utilizamos os sistemas mais avançados e os atualizamos constantemente para garantir que não haja acesso não autorizado.",
    "cookiesPolicyTitle": "Política de Cookies",
    "cookiesPolicyDescription": "Um cookie refere-se a um arquivo que é enviado para solicitar permissão para ser armazenado no seu computador. Ao aceitar esse arquivo, o cookie é criado e serve para ter informações sobre o tráfego da web e também facilita futuras visitas recorrentes. Outra função dos cookies é que eles permitem que o site o reconheça individualmente e, assim, lhe ofereça o melhor serviço personalizado. Nosso site usa cookies para identificar as páginas visitadas e sua frequência. Essas informações são usadas apenas para análise estatística e depois são removidas permanentemente. Você pode excluir cookies a qualquer momento do seu computador. No entanto, os cookies ajudam a fornecer um melhor serviço nos sites. Eles não dão acesso a informações do seu computador ou de você, a menos que você queira e forneça diretamente. Você pode aceitar ou recusar o uso de cookies, mas a maioria dos navegadores os aceita automaticamente, pois eles ajudam a fornecer um melhor serviço na web. Você pode alterar as configurações do seu navegador para recusar cookies, mas isso pode impedi-lo de usar alguns dos nossos serviços.",
    "linksToThirdPartiesTitle": "Links para Terceiros",
    "linksToThirdPartiesDescription": "Este site pode conter links para outros sites que podem ser do seu interesse. Uma vez que você clicar nesses links e sair da nossa página, não temos mais controle sobre o site para o qual você foi redirecionado e, portanto, não somos responsáveis pelos termos ou pela proteção da privacidade dos seus dados nesses sites de terceiros. Esses sites estão sujeitos às suas próprias políticas de privacidade, por isso é recomendável que você os revise para confirmar que concorda com elas.",
    "controlOfPersonalInformationTitle": "Controle de suas informações pessoais",
    "controlOfPersonalInformationDescription": "A qualquer momento você pode restringir a coleta ou o uso das informações pessoais fornecidas ao nosso site. Sempre que for solicitado a você preencher um formulário, como o de registro de usuário, você pode marcar ou desmarcar a opção de receber informações por e-mail. Se você marcou a opção de receber nosso boletim informativo ou publicidade, poderá cancelá-la a qualquer momento. Esta empresa não venderá, cederá ou distribuirá informações pessoais sem o seu consentimento, a menos que seja exigido por um juiz com uma ordem judicial. A Simpliterms reserva-se o direito de alterar os termos desta Política de Privacidade a qualquer momento."
  },
  "TermsAndConditionsPage": {
    "termsAndConditionsTitle": "Termos e Condições de Uso",
    "termsAndConditionsDescription": "É um requisito necessário para a aquisição dos produtos oferecidos neste site que você leia e aceite os seguintes Termos e Condições que estão escritos abaixo. O uso dos nossos serviços, bem como a compra dos nossos produtos, implicará que você leu e aceitou os Termos e Condições de Uso neste documento. Todos os produtos oferecidos por meio do nosso site podem ser criados, cobrados, enviados ou apresentados por um site de terceiros e, nesse caso, estarão sujeitos aos seus próprios Termos e Condições. Em alguns casos, para adquirir um produto, o usuário precisará se registrar, com a inserção de dados pessoais confiáveis e a definição de uma senha. O usuário pode escolher e alterar a senha para acesso à administração da sua conta a qualquer momento, caso tenha se registrado e isso seja necessário para a compra de algum dos nossos produtos. https://simpliterms.com/ não assume responsabilidade caso você forneça essa senha a terceiros. Todas as compras e transações realizadas por meio deste site estão sujeitas a um processo de confirmação e verificação, que pode incluir a verificação de estoque e disponibilidade do produto, a validação do método de pagamento, a validação da fatura (se houver), e o cumprimento das condições exigidas pelo meio de pagamento selecionado. Em alguns casos, pode ser necessária a verificação por e-mail. Os preços dos produtos oferecidos nesta Loja Online são válidos apenas para compras feitas neste site.",
    "licenceTitle": "LICENÇA",
    "licenceDescription": "A Simpliterms, através do seu site, concede uma licença aos usuários para utilizarem os produtos vendidos neste site de acordo com os Termos e Condições descritos neste documento.",
    "unauthorizedUseTitle": "USO NÃO AUTORIZADO",
    "unauthorizedUseDescription": "Se aplicável (para venda de software, modelos ou outros produtos de design e programação), você não pode colocar um de nossos produtos, modificados ou não, em um CD, site ou qualquer outro meio e oferecê-los para redistribuição ou revenda de qualquer tipo.",
    "propertyTitle": "PROPRIEDADE",
    "propertyDescription": "Você não pode declarar propriedade intelectual ou exclusiva de nenhum de nossos produtos, modificados ou não. Todos os produtos são de propriedade dos fornecedores de conteúdo. A menos que especificado de outra forma, nossos produtos são fornecidos sem qualquer tipo de garantia, expressa ou implícita. Em nenhum caso esta empresa será responsável por quaisquer danos, incluindo, mas não se limitando a, danos diretos, indiretos, especiais, incidentais ou consequenciais, ou outras perdas resultantes do uso ou da incapacidade de usar nossos produtos.",
    "refundAndGuaranteePolicyTitle": "POLÍTICA DE REEMBOLSO E GARANTIA",
    "refundAndGuaranteePolicyDescription": "Os reembolsos serão aprovados desde que o motivo do reembolso seja porque o programa ao qual você se inscreveu foi fraude ou informações enganosas, caso contrário, não haverá reembolso."
  }
}
