{
  "Navbar": {
    "changeLanguage": "Изменить язык: ",
    "homeLink": "ГЛАВНАЯ",
    "productLink": "ПРОДУКТ",
    "pricingLink": "ЦЕНЫ",
    "accountLink": "АККАУНТ"
  },
  "Part1": {
    "TitlePart1": "Никогда не принимайте",
    "TitlePart2": "Условия",
    "TitlePart3": "и",
    "TitlePart4": "Политику конфиденциальности",
    "TitlePart5": "не зная.",
    "TitlePart6": "SimpliTerms",
    "TitlePart7": "Резюмирует важное",
    "Subtitle": "Условия использования и политика конфиденциальности обычно содержат от 3 000 до 10 000+ слов и трудны для понимания. SimpliTerms одним нажатием на иконку быстро сообщит вам, что вы принимаете.",
    "ButtonStart": "Добавить в Chrome"
  },
  "SummariesPart": {
    "header1": "Без SimpliTerms:",
    "header2": "С SimpliTerms:",
    "summarieHeader1": "Собранные данные:",
    "summarieText1": "Google собирает информацию о пользователях при использовании их сервисов, включая данные учетной записи, сгенерированный контент и активность на платформах.",
    "summarieHeader2": "Права пользователя:",
    "summarieText2": "Пользователи сохраняют права на свой контент, хотя предоставляют Google лицензию на его использование. Они имеют право на доступ, обновление и удаление своих персональных данных.",
    "summarieHeader3": "Передача данных:",
    "summarieText3": "Google может передавать данные третьим лицам для улучшения своих услуг или выполнения юридических обязательств, но обязуется защищать конфиденциальность пользователя.",
    "summarieHeader4": "Обязанности:",
    "summarieText4": "Пользователи должны соблюдать условия, уважать других и не злоупотреблять услугами. Google оставляет за собой право удалять неподобающий контент и блокировать учетные записи.",
    "summarieHeader5": "Срок действия соглашения:",
    "summarieText5": "Условия действуют, пока пользователь пользуется услугами. Изменения будут сообщены заранее.",
    "summarieHeader6": "Заключение:",
    "summarieText6": "Принятие этих условий является обязательным для использования сервисов Google. Это выгодно пользователю, так как обеспечивает доступ к полезным инструментам, но также налагает ответственность за их использование."
  },
  "HowItWorksPart": {
    "title": "КАК ЭТО РАБОТАЕТ?"
  },
  "AdvantagesPart": {
    "title": "ПРЕИМУЩЕСТВА ИСПОЛЬЗОВАНИЯ SIMPLITERMS",
    "Advantage1Title": "Экономьте время",
    "Advantage1Text": "Узнайте, что вы принимаете, не тратя часы на чтение политики каждого сайта, который вы используете.",
    "Advantage2Title": "Избегайте юридических проблем",
    "Advantage2Text": "Избегайте юридических проблем с компанией, принимая политику, с которой вы не согласились бы.",
    "Advantage3Title": "Защищайте свою конфиденциальность",
    "Advantage3Text": "Узнайте, какие данные собирает каждый сайт, который вы посещаете, всего одним щелчком.",
    "Advantage4Title": "Легко в использовании",
    "Advantage4Text": "Просто загрузите расширение Google, войдите в аккаунт и щелкните на значок расширения, чтобы получить краткое изложение страницы в реальном времени.",
    "buttonDownload": "Скачайте расширение СЕЙЧАС"
  },
  "PriceBoxes": {
    "mainTitle": "ЦЕНЫ",
    "boxOneTitle": "Доступ на 1 месяц",
    "boxTwoTitle": "Доступ на 12 месяцев",
    "desc": "Просто один щелчок по расширению создаст очень краткое автоматическое резюме политики страницы, на которой вы находитесь.",
    "adv1": "Резюме политики конфиденциальности на один месяц",
    "adv2": "Резюме условий использования на один месяц",
    "adv3": "Круглосуточная поддержка клиентов",
    "adv4": "Резюме политики конфиденциальности на один год",
    "adv5": "Резюме условий использования на один год",
    "adv6": "Экономия $24",
    "buyButton": "Купить",
    "month": "месяц",
    "bestValue": "ЛУЧШАЯ ЦЕНА"
  },
  "FeaturedPart": {
    "title": "Запущен в:"
  },
  "FQAsPart": {
    "title": "ЧАСТО ЗАДАВАЕМЫЕ ВОПРОСЫ",
    "question1": "Что такое расширение для браузера?",
    "answer1": "Расширение — это приложение, которое вы можете использовать в своем браузере и которое помогает в выполнении различных задач, таких как перевод страницы, изменение ее стиля или, в данном случае, резюмирование условий любого сайта, как это делает SimpliTerms. Каждый браузер имеет официальный магазин, где вы можете скачать эти расширения, подобно App Store на телефонах. Например, если вы используете Google, вы можете найти Chrome Web Store и скачать нужное расширение.",
    "buttonRefund": "Запросить возврат средств",
    "question3": "Как генерируются резюме политики и условий любого сайта?",
    "answer3": "SimpliTerms ищет ссылки, связанные с политикой и условиями использования страницы, на которой вы находитесь. Затем он их оценивает, и если они соответствуют определенным критериям, использует модель GPT-4o от OpenAI для их резюмирования.",
    "question4": "Что такое кредиты?",
    "answer4": "Каждое сгенерированное резюме требует обработки на серверах OpenAI, что стоит денег. Эти затраты зависят от таких факторов, как язык условий или их длина. Чтобы избежать убытков, мы предоставляем вам определенное количество кредитов в зависимости от плана, который вы оплатили. Если резюме стоит 10 кредитов, мы спишем их с вашего счета. Если у вас недостаточно кредитов, вы не сможете сгенерировать резюме. Если это случится, вы можете купить больше кредитов по следующей ссылке:",
    "question5": "Что произойдет, если я оплачу доступ на месяц или год, уже имея доступ?",
    "answer5": "Он просто будет зачтен. Например, если вы оплатили 12 месяцев доступа и оплатите еще один месяц, этот месяц добавится к 12 месяцам, и у вас будет 13 месяцев, так что вы не потеряете ни одного месяца.",
    "buttonBuyCredits": "Купить больше кредитов"
  },
  "Footer": {
    "copywright": "SimpliTerms © Все права защищены.",
    "supportTitle": "ПОДДЕРЖКА",
    "supportLink1": "Связаться с нами",
    "supportLink2": "Часто задаваемые вопросы",
    "companyTitle": "КОМПАНИЯ",
    "companytLink1": "Конфиденциальность",
    "companytLink2": "Условия использования"
  },
  "RegisterPage": {
    "signUp": "Зарегистрироваться с помощью",
    "googleButton": "Продолжить с Google",
    "namePlaceholder": "Имя",
    "emailPlaceholder": "Электронная почта",
    "passwordPlaceholder": "Пароль",
    "repeatPasswordPlaceholder": "Подтвердите пароль",
    "messageDownPartOne": "Нажимая «Зарегистрироваться», вы принимаете",
    "messageDownPartTwo": "и",
    "termsLink": "условия использования",
    "privacyLink": "политику конфиденциальности",
    "IFmessage": "Если у вас уже есть аккаунт: ",
    "IFbutton": "Войти",
    "actionButton": "ЗАРЕГИСТРИРОВАТЬСЯ",
    "errorUsername": "Неверное имя пользователя.",
    "errorUsernameRequired": "Имя пользователя обязательно.",
    "errorUsernameLong": "Имя пользователя слишком длинное.",
    "errorEmail": "Неверный адрес электронной почты.",
    "errorEmailRequired": "Электронная почта обязательна.",
    "errorEmailLong": "Электронная почта слишком длинная.",
    "errorPassword": "Пароль должен содержать не менее 8 символов.",
    "errorPasswordRequired": "Пароль обязателен.",
    "errorPasswordLong": "Пароль слишком длинный.",
    "errorCPassword": "Подтверждение пароля должно содержать не менее 8 символов.",
    "errorCPasswordRequired": "Подтверждение пароля обязательно.",
    "errorCPasswordLong": "Подтверждение пароля слишком длинное.",
    "errorCPasswordEqual": "Подтверждение пароля должно совпадать с паролем."
  },
  "LoginPage": {
    "signIn": "Войти с помощью",
    "googleButton": "Продолжить с Google",
    "emailPlaceholder": "Электронная почта",
    "passwordPlaceholder": "Пароль",
    "IFmessage": "Если у вас еще нет аккаунта: ",
    "IFbutton": "Создать аккаунт",
    "actionButton": "ВОЙТИ",
    "errorEmail": "Неверный адрес электронной почты.",
    "errorEmailRequired": "Электронная почта обязательна.",
    "errorEmailToolong": "Электронная почта слишком длинная.",
    "errorPassword": "Пароль должен содержать не менее 8 символов.",
    "errorPasswordRequired": "Пароль обязателен.",
    "errorPasswordToolong": "Пароль слишком длинный."
  },
  "AccountPage": {
      "nameInput": "ИМЯ: ",
      "emailInput": "ЭЛ. ПОЧТА: ",
      "availableCreditsInput": "ДОСТУПНЫЕ КРЕДИТЫ: ",
      "summariesLanguage": "ЯЗЫК РЕЗЮМЕ: ",
      "changeLanguageSummaries": "Изменить язык резюме",
      "cancelSubButton": "Отменить подписку",
      "logOutButton": "Выйти",
      "changeLanguage": "Изменить язык",
      "selectNewLanguage": "Выберите новый язык"
  },
  "ContactPage": {
    "title": "Связаться с нами",
    "method1": "Эл. почта:",
    "textMethod1": "Вы можете связаться с нами через следующий адрес электронной почты:"
  },
  "PrivacyPolicyPage": {
    "privacyPolicyTitle": "Политика конфиденциальности",
    "privacyPolicyDescription": "Эта Политика конфиденциальности устанавливает условия, на которых Simpliterms использует и защищает информацию, предоставленную его пользователями при использовании сайта. Эта компания обязуется обеспечивать безопасность данных своих пользователей. Когда мы просим вас заполнить поля с личной информацией, по которым вас можно идентифицировать, мы гарантируем, что эта информация будет использована только в соответствии с условиями данного документа. Однако, эта Политика конфиденциальности может изменяться или обновляться со временем, поэтому мы рекомендуем регулярно просматривать эту страницу, чтобы убедиться, что вы согласны с изменениями.",
    "informationCollectedTitle": "Собираемая информация",
    "informationCollectedDescription": "Наш сайт может собирать такие личные данные, как: имя, контактную информацию, такую как ваш адрес электронной почты, и демографические данные. Также может потребоваться конкретная информация для обработки заказа, выполнения доставки или выставления счета.",
    "useOfCollectedInformationTitle": "Использование собранной информации",
    "useOfCollectedInformationDescription": "Наш сайт использует информацию для того, чтобы предоставить наилучший сервис, в частности, для ведения учета пользователей, заказов (если применимо) и улучшения наших продуктов и услуг. Через наш сайт могут периодически отправляться электронные письма с особыми предложениями, новыми продуктами и другой рекламной информацией, которую мы считаем полезной для вас или которая может принести вам пользу. Эти электронные письма будут отправлены на предоставленный вами адрес и могут быть отменены в любое время. Simpliterms строго придерживается обязательств по обеспечению безопасности вашей информации. Мы используем самые современные системы и постоянно их обновляем, чтобы гарантировать отсутствие несанкционированного доступа.",
    "cookiesPolicyTitle": "Политика использования файлов cookie",
    "cookiesPolicyDescription": "Cookie-файл представляет собой файл, который отправляется с целью запроса разрешения на его хранение на вашем компьютере. Приняв этот файл, cookie создается, и он используется для хранения информации о трафике на веб-сайте и облегчения будущих повторных посещений. Другой функцией cookie является то, что они позволяют сайту распознавать вас индивидуально и предоставлять вам лучший персонализированный сервис. Наш сайт использует файлы cookie для идентификации посещаемых страниц и частоты их посещения. Эта информация используется исключительно для статистического анализа, после чего она удаляется навсегда. Вы можете удалить файлы cookie в любое время на своем компьютере. Однако файлы cookie помогают предоставлять лучший сервис на веб-сайтах. Они не дают доступа к информации с вашего компьютера или к вашим личным данным, если вы не хотите этого и не предоставите их напрямую. Вы можете принять или отклонить использование файлов cookie, однако большинство браузеров автоматически принимают cookie, так как они помогают улучшить веб-сервис. Вы можете изменить настройки своего браузера, чтобы отклонить файлы cookie, но это может помешать вам воспользоваться некоторыми нашими услугами.",
    "linksToThirdPartiesTitle": "Ссылки на сторонние ресурсы",
    "linksToThirdPartiesDescription": "Этот сайт может содержать ссылки на другие сайты, которые могут вас заинтересовать. Как только вы перейдете по этим ссылкам и покинете нашу страницу, мы больше не контролируем сайт, на который вы были перенаправлены, и, следовательно, не несем ответственности за условия или защиту конфиденциальности ваших данных на этих сторонних сайтах. Эти сайты подчиняются своим собственным политикам конфиденциальности, поэтому рекомендуется ознакомиться с ними, чтобы убедиться, что вы с ними согласны.",
    "controlOfPersonalInformationTitle": "Контроль за вашей личной информацией",
    "controlOfPersonalInformationDescription": "В любой момент вы можете ограничить сбор или использование предоставленной нашему сайту личной информации. Каждый раз, когда вас просят заполнить форму, например, для регистрации пользователя, вы можете выбрать или отказаться от получения информации по электронной почте. Если вы выбрали получение нашего информационного бюллетеня или рекламы, вы можете отменить это в любое время. Эта компания не будет продавать, передавать или распространять вашу личную информацию без вашего согласия, если этого не потребует суд по решению суда. Simpliterms оставляет за собой право изменять условия данной Политики конфиденциальности в любое время."
  },
  "TermsAndConditionsPage": {
    "termsAndConditionsTitle": "Условия использования",
    "termsAndConditionsDescription": "Для приобретения продуктов, предлагаемых на этом сайте, необходимо прочитать и принять следующие Условия использования, приведенные ниже. Использование наших услуг, а также покупка наших продуктов будут означать, что вы прочитали и приняли Условия использования, изложенные в этом документе. Все продукты, предлагаемые на нашем сайте, могут быть созданы, оформлены, отправлены или представлены сторонним сайтом и в таком случае будут подчиняться его собственным условиям. В некоторых случаях для приобретения продукта пользователю необходимо зарегистрироваться, предоставив достоверные личные данные и установив пароль. Пользователь может выбрать и изменить пароль для доступа к управлению своей учетной записью в любое время, если он зарегистрировался и это необходимо для покупки одного из наших продуктов. https://simpliterms.com/ не несет ответственности в случае, если вы предоставили этот пароль третьим лицам. Все покупки и транзакции, совершаемые через этот сайт, подлежат процессу подтверждения и проверки, который может включать проверку наличия товара на складе и его доступности, проверку способа оплаты, проверку счета (если имеется), а также соблюдение условий, предъявляемых выбранным способом оплаты. В некоторых случаях может потребоваться проверка по электронной почте. Цены на продукты, предлагаемые в этом Интернет-магазине, действительны только для покупок, совершенных на этом сайте.",
    "licenceTitle": "ЛИЦЕНЗИЯ",
    "licenceDescription": "Simpliterms через свой сайт предоставляет пользователям лицензию на использование продуктов, продаваемых на этом сайте, в соответствии с условиями, изложенными в этом документе.",
    "unauthorizedUseTitle": "НЕСАНКЦИОНИРОВАННОЕ ИСПОЛЬЗОВАНИЕ",
    "unauthorizedUseDescription": "Если применимо (для продажи программного обеспечения, шаблонов или других продуктов дизайна и программирования), вы не можете размещать один из наших продуктов, измененный или не измененный, на CD, веб-сайте или любом другом носителе и предлагать их для перераспределения или перепродажи любого вида.",
    "propertyTitle": "СОБСТВЕННОСТЬ",
    "propertyDescription": "Вы не можете заявлять об интеллектуальной или эксклюзивной собственности на какой-либо из наших продуктов, измененный или не измененный. Все продукты являются собственностью поставщиков контента. Если не указано иное, наши продукты предоставляются без каких-либо гарантий, явных или подразумеваемых. В любом случае эта компания не несет ответственности за любые убытки, включая, но не ограничиваясь, прямые, косвенные, особые, случайные или косвенные убытки или другие потери, возникшие в результате использования или невозможности использования наших продуктов.",
    "refundAndGuaranteePolicyTitle": "ПОЛИТИКА ВОЗВРАТА И ГАРАНТИЙ",
    "refundAndGuaranteePolicyDescription": "Возврат средств будет одобрен только в том случае, если причиной возврата является мошенничество или вводящая в заблуждение информация в программе, на которую вы подписались. В противном случае возврат не производится."
  }
}
